const chapter = [
  {
    text: "श्री भगवानुवाच\nभूय एव महाबाहो श्रृणु मे परमं वचः।\nयत्तेऽहं प्रीयमाणाय वक्ष्यामि हितकाम्यया।।10.1।।",
    translation:
      "।।10.1।। श्रीभगवान् बोले, हे महाबाहो अर्जुन ! मेरे परम वचनको तुम फिर भी सुनो, जिसे मैं तुम्हारे हितकी कामनासे कहूँगा; क्योंकि तुम मेरेमें अत्यन्त प्रेम रखते हो।",
    commentary:
      "।।10.1।। व्याख्या, 'भूयः एव', भगवान्की विभूतियोंको तत्त्वसे जाननेपर भगवान्में भक्ति होती है, प्रेम होता है। इसलिये कृपावश होकर भगवान्ने सातवें अध्यायमें (8वें श्लोक से 12वें श्लोकतक) कारणरूपसे सत्रह विभूतियाँ और नवें अध्यायमें (16वें श्लोक से 19वें श्लोकतक) कार्यकारणरूपसे सैंतीस विभूतियाँ बतायीं। अब यहाँ और भी विभूतियाँ बतानेके लिये तथा (गीता 8। 14 एवं 9। 22, 34 में कही हुई) भक्तिका और भी विशेषता से वर्णन करने के लिये भगवान् 'भूयः एव' कहते हैं।\n'श्रृणु मे परमं वचः', भगवान्के मन में अपनी महिमाकी बात, अपने हृदयकी बात, अपने प्रभाव की बात कहने की विशेष आ रही है। इसलिये वे अर्जुन से कहते हैं कि 'तू फिर मेरे परम वचनको सुन'।\nदूसरा भाव यह है कि भगवान् जहाँ-जहाँ अर्जुन को अपनी विशेष महत्ता, प्रभाव, ऐश्वर्य आदि बताते हैं अर्थात् अपने-आपको खोल करके बताते हैं, वहाँ-वहाँ वे परम वचन, रहस्य आदि शब्दोंका प्रयोग करते हैं; जैसे, चौथे अध्यायके तीसरे श्लोकमें ''रहस्यं ह्येतदुत्तमम्' पदों से बताते हैं कि जिसने सूर्यको उपदेश दिया था, वही मैं तेरे रथके घोड़े हाँकता हुआ तेरे सामने बैठा हूँ। अठारहवें अध्यायके चौंसठवें श्लोकमें 'श्रृणु मे परमं वचः' पदों से यह परम वचन कहते हैं कि तू सम्पूर्ण धर्मोंका निर्णय करने की झंझटको छोड़कर एक मेरी शरणमें आ जा मैं तुझे सम्पूर्ण पापोंसे मुक्त कर दूँगा, चिन्ता मत कर (18। 66)। यहाँ ''श्रृणु मे परमं वचः' पदों से भगवान्का आशय है कि प्राणियोंके अनेक प्रकार के भाव मेरेसे ही पैदा होते हैं और मेरेमें ही भक्तिभाव रखने वाले सात महर्षि, चार सनकादि तथा चौदह मनु, ये सभी मेरे मन से पैदा होते हैं। तात्पर्य यह है कि सबके मूलमें मैं ही हूँ। जैसे आगे तेरहवें अध्यायमें ज्ञानकी बात कहते हुए भी चौदहवें अध्यायके आरम्भमें भगवान्ने फिर ज्ञानका वर्णन करने की प्रतिज्ञा की है, ऐसे ही सातवें और नवें अध्यायमें ज्ञान-विज्ञानकी बात कहते हुए भी दसवें अध्यायके आरम्भमें फिर उसी विषयको कहने की प्रतिज्ञा करते हैं। चौदहवें अध्यायके आरम्भमें भगवान्ने, ''परं भूयः प्रवक्ष्यामि ज्ञानानां ज्ञानमुत्तमम्' कहा, और यहाँ (दसवें अध्यायके आरम्भमें) 'श्रृणु मे परमं वचः' कहा! इनका तात्पर्य है कि ज्ञानमार्गमें समझकी, विवेक-विचारकी मुख्यता रहती है, अतः साधक वचनोंको सुन करके विचार-पूर्वक तत्त्वको समझ लेता है। इसलिये वहाँ 'ज्ञानानां ज्ञानमुत्तमम्' कहा है। भक्तिमार्गमें श्रद्धाविश्वासकी मुख्यता रहती है; अतः साधक वचनोंको सुन करके श्रद्धा-विश्वासपूर्वक मान लेता है। इसलिये यहाँ 'परमं वचः' कहा गया है।'यत्तेऽहं प्रीयमाणाय वक्ष्यामि हितकाम्यया', सुननेवाला वक्तामें श्रद्धा और प्रेम रखनेवाला हो और वक्ताके भीतर सुननेवालेके प्रति कृपापूर्वक हित-भावना हो तो वक्ताके वचन, उसके द्वारा कहा हुआ विषय श्रोताके भीतर अटलरूपसे जम जाता है। इससे श्रोताकी भगवान्में स्वतः रुचि पैदा हो जाती है, भक्ति हो जाती है, प्रेम हो जाता है। यहाँ 'हितकाम्यया' पदसे एक शङ्का हो सकती है कि भगवान्ने गीतामें जगह-जगह कामनाका निषेध किया है, फिर वे स्वयं अपनेमें कामना क्यों रखते हैं? इसका समाधान यह है कि वास्तव में अपने लिये भोग, सुख, आराम आदि चाहना ही 'कामना' है। दूसरोंके हितकी कामना 'कामना' है ही नहीं। दूसरोंके हितकी कामना तो त्याग है और अपनी कामनाको मिटानेका मुख्य साधन है। इसलिये भगवान् सबको धारण करने के लिये आदर्शरूपसे कह रहे हैं कि जैसे मैं हितकी कामनासे कहता हूँ, ऐसे ही मनुष्यमात्रको चाहिये कि वह प्राणिमात्रके हितकी कामनासे ही सबके साथ यथायोग्य व्यवहार करे। इससे अपनी कामना मिट जायगी और कामना मिटनेपर मेरी प्राप्ति सुगमता से हो जायगी। प्राणिमात्रके हितकी कामना रखने वालेको मेरे सगुण स्वरूपकी प्राप्ति भी हो जाती है, 'ते प्राप्नुवन्ति मामेव सर्वभूतहिते रताः' (गीता 12। 4)? और निर्गुण स्वरूपकी प्राप्ति भी हो जाती है, 'लभन्ते ब्रह्मनिर्वाणं ৷৷. सर्वभूतहिते रताः' (गीता 5। 25)।\n\tसम्बन्ध, परम वचनके विषय में, जिसे मैं आगे कहूँगा, मेरे सिवाय पूरा-पूरा बतानेवाला अन्य कोई नहीं मिल सकता। इसका कारण क्या है इसे भगवान् आगे के श्लोकमें बताते हैं। ",
  },
  {
    text: "न मे विदुः सुरगणाः प्रभवं न महर्षयः।\nअहमादिर्हि देवानां महर्षीणां च सर्वशः।।10.2।।",
    translation:
      "।।10.2।। मेरे प्रकट होनेको न देवता जानते हैं और न महर्षि; क्योंकि मैं सब प्रकार से देवताओं और महर्षियोंका आदि हूँ।",
    commentary:
      "।।10.2।। व्याख्या, न मे विदुः सुरगणाः प्रभवं न महर्षयः, यद्यपि देवताओं के शरीर, बुद्धि, लोक, सामग्री आदि सब दिव्य हैं, तथापि वे मेरे प्रकट होनेको नहीं जानते। तात्पर्य है कि मेरा जो विश्वरूपसे प्रकट होना है, मत्स्य, कच्छप आदि अवताररूपसे प्रकट होना है, सृष्टिमें क्रिया, भाव और विभूतिरूपसे प्रकट होना है, ऐसे मेरे प्रकट होने के उद्देश्यको, लक्ष्यको, हेतुओंको देवता भी पूरापूरा नहीं जानते। मेरे प्रकट होनेको पूरा-पूरा जानना तो दूर रहा, उनको तो मेरे दर्शन भी बड़ी कठिनतासे होते हैं। इसलिये वे मेरे दर्शनके लिये हरदम लालायित रहते हैं (गीता 11। 52)।ऐसे ही जिन महर्षियोंने अनेक ऋचाओंको, मन्त्रोंको, विद्याओंको, विलक्षणविलक्षण शक्तियोंको प्रकट किया है, जो संसारसे ऊँचे उठे हुए हैं, जो दिव्य अनुभवसे युक्त हैं, जिनके लिये कुछ करना, जानना और पाना बाकी नहीं रहा है, ऐसे तत्त्वज्ञ जीवन्मुक्त महर्षि लोग भी मेरे प्रकट होनेको अर्थात् मेरे अवतारोंको, अनेक प्रकारकी लीलाओंको, मेरे महत्त्वको पूरा-पूरा नहीं जानते।यहाँ भगवान्ने देवता और महर्षि, इन दोनोंका नाम लिया है। इसमें ऐसा मालूम देता है कि ऊँचे पदकी दृष्टि से देवताका नाम और ज्ञानकी दृष्टि से महर्षिका नाम लिया गया है। इन दोनोंका मेरे प्रकट होनेको न जाननेमें कारण यह है कि मैं देवताओँ और महर्षियोंका सब प्रकार से आदि हूँ, अहमादिर्हि देवानां महर्षीणां च सर्वशः। उनमें जो कुछ बुद्धि है, शक्ति है, सामर्थ्य है, पद है, प्रभाव है, महत्ता है, वह सब उन्होंने मेरेसे ही प्राप्त की है। अतः मेरेसे प्राप्त किये हुए प्रभाव, शक्ति, सामर्थ्य आदिसे वे मेरे को पूरा कैसे जान सकते हैं? अर्थात् नहीं जान सकते। जैसे बालक जिस माँसे पैदा हुआ है, उस माँके विवाहको और अपने शरीर के पैदा होनेको नहीं जानता? ऐसे ही देवता और महर्षि मेरेसे ही प्रकट हुए हैं अतः वे मेरे प्रकट होनेको और अपने कारणको नहीं जानते। कार्य अपने कारणमें लीन तो हो सकता है, पर उसको जान नहीं सकता। ऐसे ही देवता और महर्षि मेरेसे उत्पन्न होने से, मेरा कार्य होने से कारणरूप मेरे को नहीं जान सकते, प्रत्युत मेरेमें लीन हो सकते हैं।तात्पर्य यह हुआ कि देवता और महर्षि भगवान्के आदि को, अन्तको और वर्तमानकी इयत्ताको अर्थात् भगवान् ऐसे ही हैं, इतने ही अवतार लेते हैं, इस माप-तौलको नहीं जान सकते। कारण कि इन देवताओं और महर्षियोंके प्रकट होने से पहले भी भगवान् ज्यों-के-त्यों ही थे और उनके लीन होने पर भी भगवान् ज्यों-के-त्यों ही रहेंगे। अतः जिनके शरीरोंका आदि और अन्त होता रहता है, वे देवता और महर्षि अनादि-अनन्तको अर्थात् असीम परमात्माको अपनी सीमित बुद्धि, योग्यता, सामर्थ्य आदि के द्वारा कैसे जान सकते हैं? असीमको अपनी सीमित बुद्धिके अन्तर्गत कैसे ला सकते हैं? अर्थात् नहीं ला सकते।इसी अध्यायके चौदहवें श्लोकमें अर्जुन ने भी भगवान्से कहा है कि आपको देवता और दानव नहीं जानते; क्योंकि देवताओं के पास भोग-सामग्रीकी और दानवोंके पास माया-शक्तिकी अधिकता है। तात्पर्य है कि भोगोंमें लगे रहनेसे देवताओँको (मेरे को जाननेके लिये) समय ही नहीं मिलता और माया-शक्तिसे छल-कपट करनेसे दानव मेरे को जान ही नहीं सकते।\n\tसम्बन्ध, पूर्वश्लोकमें कहा गया कि देवता और महर्षिलोग भी भगवान्के प्रकट होनेको सर्वथा नहीं जान सकते, तो फिर मनुष्य भगवान्को कैसे जानेगा और उसका कल्याण कैसे होगा? इसका उपाय आगे के श्लोकमें बताते हैं।",
  },
  {
    text: "यो मामजमनादिं च वेत्ति लोकमहेश्वरम्।\nअसम्मूढः स मर्त्येषु सर्वपापैः प्रमुच्यते।।10.3।।",
    translation:
      "।।10.3।। जो मनुष्य मुझे अजन्मा, अनादि और सम्पूर्ण लोकोंका महान् ईश्वर जानता है अर्थात् दृढ़ता से मानता है, वह मनुष्योंमें असम्मूढ़ (जानकार) है और वह सम्पूर्ण पापोंसे मुक्त हो जाता है।",
    commentary:
      "।।10.3।। व्याख्या, 'यो मामजमनादिं च वेत्ति लोकमहेश्वरम्', पीछेके श्लोकमें भगवान्के प्रकट होनेको जाननेका विषय नहीं बताया है। इस विषयको तो मनुष्य भी नहीं जानता, पर जितना जाननेसे मनुष्य अपना कल्याण कर ले, उतना तो वह जान ही सकता है। वह जानना अर्थात् मानना यह है कि भगवान् अज अर्थात् जन्मरहित हैं। वे अनादि हैं अर्थात् यह जो काल कहा जाता है, जिसमें आदि-अनादि शब्दोंका प्रयोग होता है, भगवान् उस कालके भी काल हैं। उन कालातीत भगवान्में कालका भी आदि और अन्त हो जाता है। भगवान् सम्पूर्ण लोकोंके महान् ईश्वर हैं अर्थात् स्वर्ग, पृथ्वी और पातालरूप जो त्रिलोकी है तथा उस त्रिलोकीमें जितने प्राणी हैं और उन प्राणियोंपर शासन करने वाले (अलग-अलग अधिकार-प्राप्त) जितने ईश्वर (मालिक) हैं, उन सब ईश्वरोंके भी महान् ईश्वर भगवान् हैं। इस प्रकार जाननेसे अर्थात् श्रद्धा-विश्वासपूर्वक दृढ़ता से माननेसे मनुष्यको भगवान्के अज, अविनाशी और लोकमहेश्वर होनेमें कभी किञ्चिन्मात्र भी सन्देह नहीं होता।",
  },
  {
    text: "बुद्धिर्ज्ञानमसंमोहः क्षमा सत्यं दमः शमः।\nसुखं दुःखं भवोऽभावो भयं चाभयमेव च।।10.4।।",
    translation:
      "।।10.4, 10.5।। बुद्धि, ज्ञान, असम्मोह, क्षमा, सत्य, दम, शम, सुख, दुःख, भव, अभाव, भय, अभय, अहिंसा, समता, तुष्टि, तप, दान, यश और अपयश, प्राणियोंके ये अनेक प्रकार के और अलग-अलग (बीस) भाव मेरेसे ही होते हैं।",
    commentary:
      "।।10.4।। व्याख्या, 'बुद्धिः', उद्देश्यको लेकर निश्चय करनेवाली वृत्तिका नाम बुद्धि है।'ज्ञानम्', सार-असार, ग्राह्य-अग्राह्य, नित्य-अनित्य, सत्-असत्, उचित-अनुचित, कर्तव्य-अकर्तव्य, ऐसा जो विवेक अर्थात् अलग-अलग जानकारी है, उसका नाम 'ज्ञान' है। यह ज्ञान (विवेक) मानवमात्रको भगवान्से मिला है।",
  },
  {
    text: "अहिंसा समता तुष्टिस्तपो दानं यशोऽयशः।\nभवन्ति भावा भूतानां मत्त एव पृथग्विधाः।।10.5।।",
    translation:
      "।।10.4, 10.5।। बुद्धि, ज्ञान, असम्मोह, क्षमा, सत्य, दम, शम, सुख, दुःख, भव, अभाव, भय, अभय, अहिंसा, समता, तुष्टि, तप, दान, यश और अपयश, प्राणियोंके ये अनेक प्रकार के और अलग-अलग (बीस) भाव मेरेसे ही होते हैं।",
    commentary:
      "।।10.5।। व्याख्या, 'बुद्धिः', उद्देश्यको लेकर निश्चय करनेवाली वृत्तिका नाम बुद्धि है।'ज्ञानम्', सार-असार, ग्राह्य-अग्राह्य, नित्य-अनित्य, सत्-असत्, उचित-अनुचित, कर्तव्यअकर्तव्य, ऐसा जो विवेक अर्थात् अलगअलग जानकारी है, उसका नाम 'ज्ञान' है। यह ज्ञान (विवेक) मानवमात्रको भगवान्से मिला है।",
  },
  {
    text: "महर्षयः सप्त पूर्वे चत्वारो मनवस्तथा।\nमद्भावा मानसा जाता येषां लोक इमाः प्रजाः।।10.6।।",
    translation:
      "।।10.6।। सात महर्षि और उनसे भी पूर्वमें होनेवाले चार सनकादि तथा चौदह मनु, ये सब-के-सब मेरे मन से पैदा हुए हैं और मेरेमें भाव (श्रद्धाभक्ति) रखने वाले हैं, जिनकी संसार में यह सम्पूर्ण प्रजा है।",
    commentary:
      "।।10.6।। व्याख्या, [पीछेके दो श्लोकों में भगवान्ने प्राणियोंके भाव-रूपसे बीस विभूतियाँ बतायीं। अब इस श्लोकमें व्यक्ति-रूपसे पचीस विभूतियाँ बता रहे हैं, जो कि प्राणियोंमें विशेष प्रभावशाली और जगत्के कारण हैं।]\n'महर्षयः सप्त', जो दीर्घ आयुवाले; मन्त्रोंको प्रकट करने वाले; ऐश्वर्यवान्; दिव्य दृष्टिवाले; गुण, विद्या; आदिसे वृद्ध धर्म का साक्षात् करने वाले; और गोत्रोंके प्रवर्तक हैं, ऐसे सातों गुणोंसे युक्त ऋषि सप्तर्षि कहे जाते हैं। मरीचि, अङ्गिरा, अत्रि, पुलस्त्य, पुलह, क्रतु और वसिष्ठ, ये सातों ऋषि उपर्युक्त सातों ही गुणोंसे युक्त हैं। ये सातों ही वेदवेत्ता हैं, वेदोंके आचार्य माने गये हैं, प्रवृत्ति-धर्म का संचालन करने वाले हैं और प्रजापतिके कार्य में नियुक्त किये गये हैं। इन्हीं सात ऋषियोंको यहाँ 'महर्षि' कहा गया है।",
  },
  {
    text: "एतां विभूतिं योगं च मम यो वेत्ति तत्त्वतः।\nसोऽविकम्पेन योगेन युज्यते नात्र संशयः।।10.7।।",
    translation:
      "।।10.7।। जो मनुष्य मेरी इस विभूतिको और योगको तत्त्वसे जानता है अर्थात् दृढ़तापूर्वक मानता है, वह अविचल भक्तियोगसे युक्त हो जाता है; इसमें कुछ भी संशय नहीं है।",
    commentary:
      "।।10.7।। व्याख्या, 'एतां विभूतिं योगं च मम, एताम्' सर्वनाम अत्यन्त समीपका लक्ष्य कराता है। यहाँ यह शब्द चौथेसे छठे श्लोकतक कही हुई विभूति और योगका लक्ष्य कराता है।",
  },
  {
    text: "अहं सर्वस्य प्रभवो मत्तः सर्वं प्रवर्तते।\nइति मत्वा भजन्ते मां बुधा भावसमन्विताः।।10.8।।",
    translation:
      "।।10.8।। मैं संसारमात्रका प्रभव (मूलकारण) हूँ, और मुझसे ही सारा संसार प्रवृत्त हो रहा है अर्थात् चेष्टा कर रहा है, ऐसा मेरे को मानकर मेरेमें ही श्रद्धा-प्रेम रखते हुए बुद्धिमान् भक्त मेरा ही भजन करते हैं, सब प्रकार से मेरे ही शरण होते हैं।",
    commentary:
      "।।10.8।। व्याख्या, [पूर्व श्लोककी बात ही इस श्लोकमें कही गयी है। 'अहं सर्वस्य प्रभवः' में 'सर्वस्य' भगवान्की विभूति है अर्थात् देखने, सुनने, समझनेमें जो कुछ आ रहा है, वह सब-की-सब भगवान्की विभूति ही है। 'मत्तः सर्वं प्रवर्तते' में 'मत्तः' भगवान्का योग (प्रभाव) है, जिससे सभी विभूतियाँ प्रकट होती हैं। सातवें, आठवें और नवें अध्यायमें जो कुछ कहा गया है, वह सबकासब इस श्लोकके पूर्वार्धमें आ गया है।]\n'अहं सर्वस्य प्रभवः', मानस, नादज, बिन्दुज, उद्भिज्ज, जरायुज, अण्डज, स्वेदज अर्थात् जड-चेतन, स्थावर-जङ्गम यावन्मात्र जितने प्राणी होते हैं, उन सबकी उत्पत्तिके मूलमें परमपिता परमेश्वरके रूपमें मैं ही हूँ।",
  },
  {
    text: "मच्चित्ता मद्गतप्राणा बोधयन्तः परस्परम्।\nकथयन्तश्च मां नित्यं तुष्यन्ति च रमन्ति च।।10.9।।",
    translation:
      "।।10.9।।। मेरेमें चित्तवाले, मेरेमें प्राणों को अर्पण करने वाले भक्तजन आपसमें मेरे गुण, प्रभाव आदि को जानते हुए और उनका कथन करते हुए ही नित्य-निरन्तर सन्तुष्ट रहते हैं और मेरेमें प्रेम करते हैं।",
    commentary:
      "।।10.9।। व्याख्या, [भगवान्से ही सब उत्पन्न हुए हैं और भगवान्से ही सबकी चेष्टा हो रही है अर्थात् सबके मूलमें परमात्मा है, यह बात जिनको दृढ़ता से और निःसन्देहपूर्वक जँच गयी है, उनके लिये कुछ भी करना, जानना और पाना बाकी नहीं रहता। बस, उनका एक ही काम रहता है, सब प्रकार से भगवान्में ही लगे रहना। यही बात इस श्लोकमें बतायी गयी है।]",
  },
  {
    text: "तेषां सततयुक्तानां भजतां प्रीतिपूर्वकम्।\nददामि बुद्धियोगं तं येन मामुपयान्ति ते।।10.10।।",
    translation:
      "।।10.10।। उन नित्य-निरन्तर मेरेमें लगे हुए और प्रेमपूर्वक मेरा भजन करने वाले भक्तोंको मैं वह बुद्धियोग देता हूँ, जिससे उनको मेरी प्राप्ति हो जाती है।",
    commentary:
      "।।10.10।। व्याख्या, [भगवन्निष्ठ भक्त भगवान्को छोड़कर न तो समता चाहते हैं, न तत्त्वज्ञान चाहते हैं तथा न और ही कुछ चाहते हैं। उनका तो एक ही काम है, हरदम भगवान्में लगे रहना। भगवान्में लगे रहनेके सिवाय उनके लिये और कोई काम ही नहीं है। अब सारा-का-सारा काम, सारी जिम्मेवारी भगवान्की ही है अर्थात् उन भक्तोंसे जो कुछ कराना है, उनको जो कुछ देना है आदि सब काम भगवान्का ही रह जाता है। इसलिये भगवान् यहाँ (दो श्लोकों में) उन भक्तोंको समता और तत्त्वज्ञान देनेकी बात कह रहे हैं।]",
  },
  {
    text: "तेषामेवानुकम्पार्थमहमज्ञानजं तमः।\nनाशयाम्यात्मभावस्थो ज्ञानदीपेन भास्वता।।10.11।।",
    translation:
      "।।10.11।। उन भक्तोंपर कृपा करने के लिये ही उनके स्वरूप (होनेपन) में रहनेवाला मैं उनके अज्ञानजन्य अन्धकारको देदीप्यमान ज्ञानरूप दीपकके द्वारा सर्वथा नष्ट कर देता हूँ।",
    commentary:
      "।।10.11।। व्याख्या, 'तेषामेवानुकम्पार्थमहमज्ञानजं तमः', उन भक्तोंके हृदय में कुछ भी सांसारिक इच्छा नहीं, होती। इतना ही नहीं, उनके भीतर मुझे छोड़कर मुक्तितककी भी इच्छा नहीं होती। अभिप्राय है कि वे न तो सांसारिक चीजें चाहते हैं और न पारमार्थिक चीजें (मुक्ति, तत्त्वबोध आदि) ही चाहते हैं। वे तो केवल प्रेमसे मेरा भजन ही करते हैं। उनके इस निष्कामभाव और प्रेमपूर्वक भजन करनेको देखकर मेरा हृदय द्रवित हो जाता है। मैं चाहता हूँ कि मेरे द्वारा उनकी कुछ सेवा बन जाय, वे मेरेसे कुछ ले लें। परन्तु वे मेरेसे कुछ लेते नहीं तो द्रवित हृदय होने के कारण केवल उन पर कृपा करने के लिये कृपा-परवश होकर मैं उनके अज्ञानजन्य अन्धकारको दूर कर देता हूँ। मेरे द्रवित हृदय होने का कारण यह है कि मेरे भक्तोंमें किसी प्रकारकी किञ्चिन्मात्र भी कमी न रहे।",
  },
  {
    text: "अर्जुन उवाच\nपरं ब्रह्म परं धाम पवित्रं परमं भवान्।\nपुरुषं शाश्वतं दिव्यमादिदेवमजं विभुम्।।10.12।।",
    translation:
      "।।10.12, 10.12।। अर्जुन बोले, परम ब्रह्म, परम धाम और महान् पवित्र आप ही हैं। आप शाश्वत, दिव्य पुरुष, आदिदेव, अजन्मा और विभु (व्यापक) हैं, ऐसा सब-के-सब ऋषि, देवर्षि नारद, असित, देवल तथा व्यास कहते हैं और स्वयं आप भी मेरे प्रति कहते हैं।",
    commentary:
      "।।10.12।। व्याख्या, 'परं ब्रह्म परं धाम पवित्रं परमं भवान्', अपने सामने बैठे हुए भगवान्की स्तुति करते हुए अर्जुन कहते हैं कि मेरे पूछनेपर जिसको आपने परम ब्रह्म (गीता 8। 3) कहा है, वह परम ब्रह्म आप ही हैं। जिसमें सब संसार स्थित रहता है, वह परम धाम अर्थात् परम स्थान आप ही हैं (गीता 9। 18)। जिसको पवित्रोंमें भी पवित्र कहते हैं, 'पवित्राणां पवित्रं यः' वह महान् पवित्र भी आप ही हैं।\n'पुरुषं शाश्वतं दिव्यमादिदेवमजं ৷৷. स्वयं चैव ब्रवीषि मे', ग्रन्थोंमें ऋषियोंने, देवर्षि नारदने, ? असित और उनके पुत्र देवल ऋषिने तथा महर्षि व्यासजीने आपको शाश्वत, दिव्य पुरुष, आदिदेव, अजन्मा और विभु कहा है।\nआत्माके रूपमें 'शाश्वत' (गीता 2। 20), सगुण-निराकारके रूपमें 'दिव्य पुरुष' (गीता 8। 10), देवताओँ और महर्षियों आदि के रूपमें 'आदिदेव' (गीता 10। 2), मूढ़लोग मेरे को अज नहीं जानते (गीता 7। 25) तथा असम्मूढ़लोग मेरे को 'अज' जानते हैं (गीता 10। 3 ), इस रूपमें अज और मैं अव्यक्तरूपसे सारे संसार में व्यापक हूँ (गीता 9। 4), इस रूपमें 'विभु' स्वयं आपने मेरे प्रति कहा है।",
  },
  {
    text: "आहुस्त्वामृषयः सर्वे देवर्षिर्नारदस्तथा।\nअसितो देवलो व्यासः स्वयं चैव ब्रवीषि मे।।10.13।।",
    translation:
      "।।10.12, 10.13।। अर्जुन बोले, परम ब्रह्म, परम धाम और महान् पवित्र आप ही हैं। आप शाश्वत, दिव्य पुरुष, आदिदेव, अजन्मा और विभु (व्यापक) हैं, ऐसा सब-के-सब ऋषि, देवर्षि नारद, असित, देवल तथा व्यास कहते हैं और स्वयं आप भी मेरे प्रति कहते हैं।",
    commentary:
      "।।10.13।। व्याख्या, 'परं ब्रह्म परं धाम पवित्रं परमं भवान्', अपने सामने बैठे हुए भगवान्की स्तुति करते हुए अर्जुन कहते हैं कि मेरे पूछनेपर जिसको आपने परम ब्रह्म (गीता 8। 3) कहा है, वह परम ब्रह्म आप ही हैं। जिसमें सब संसार स्थित रहता है, वह परम धाम अर्थात् परम स्थान आप ही हैं (गीता 9। 18)। जिसको पवित्रोंमें भी पवित्र कहते हैं, 'पवित्राणां पवित्रं यः' वह महान् पवित्र भी आप ही हैं।\n'पुरुषं शाश्वतं दिव्यमादिदेवमजं ৷৷. स्वयं चैव ब्रवीषि मे', ग्रन्थोंमें ऋषियोंने, देवर्षि नारदने, असित और उनके पुत्र देवल ऋषिने तथा महर्षि व्यासजीने आपको शाश्वत, दिव्य पुरुष, आदिदेव, अजन्मा और विभु कहा है।आत्माके रूपमें 'शाश्वत' (गीता 2। 20), सगुण-निराकारके रूपमें 'दिव्य पुरुष' (गीता 8। 10), देवताओँ और महर्षियों आदि के रूपमें 'आदिदेव' (गीता 10। 2), मूढ़लोग मेरे को अज नहीं जानते (गीता 7। 25) तथा असम्मूढ़लोग मेरे को अज जानते हैं (गीता 10। 3 ), इस रूपमें 'अज' और मैं अव्यक्तरूपसे सारे संसार में व्यापक हूँ (गीता 9। 4), इस रूपमें 'विभु' स्वयं आपने मेरे प्रति कहा है।",
  },
  {
    text: "सर्वमेतदृतं मन्ये यन्मां वदसि केशव।\nन हि ते भगवन् व्यक्ितं विदुर्देवा न दानवाः।।10.14।।",
    translation:
      "।।10.14।। हे केशव ! मेरेसे आप जो कुछ कह रहे हैं, यह सब मैं सत्य मानता हूँ। हे भगवन् ! आपके प्रकट होनेको न तो देवता जानते हैं और न दानव ही जानते हैं।",
    commentary:
      "।।10.14।। व्याख्या, 'सर्वमेतदृतं मन्ये यन्मां वदसि केशव ', क नाम ब्रह्माका है, 'अ' नाम विष्णुका है, 'ईश' नाम शंकरका है और 'व' नाम वपु अर्थात् स्वरूपका है। इस प्रकार ब्रह्मा, विष्णु, और शंकर जिसके स्वरूप हैं, उसको 'केशव' कहते हैं। अर्जुन का यहाँ 'केशव' सम्बोधन देनेका तात्पर्य है कि आप ही, संसारकी उत्पत्ति, स्थिति और संहार करने वाले हैं। ",
  },
  {
    text: "स्वयमेवात्मनाऽत्मानं वेत्थ त्वं पुरुषोत्तम।\nभूतभावन भूतेश देवदेव जगत्पते।।10.15।।",
    translation:
      "।।10.15।। हे भूतभावन ! हे भूतेश ! हे देवदेव ! हे जगत्पते ! हे पुरुषोत्तम ! आप स्वयं ही अपने-आपसे अपने-आपको जानते हैं।",
    commentary:
      "।।10.15।। व्याख्या, 'भूतभावन भूतेश देवदेव जगत्पते पुरुषोत्तम', सम्पूर्ण प्राणियोंको संकल्पमात्रसे उत्पन्न करने वाले होने से आप 'भूतभावन' हैं; सम्पूर्ण प्राणियोंके और देवताओं के मालिक होने से आप 'भूतेश' और 'देवदेव' हैं; जड-चेतन, स्थावर-जङ्गममात्र जगत्का पालन-पोषण करने वाले होने से आप 'जगत्पति' हैं; और सम्पूर्ण पुरुषोंमें उत्तम होने से आप लोकमें और वेदमें 'पुरुषोत्तम' नामसे कहे गये हैं (गीता 15। 18)।\nइस श्लोकमें पाँच सम्बोधन आये हैं। इतने सम्बोधन गीताभरमें दूसरे किसी भी श्लोकमें नहीं आये। कारण है कि भगवान्की विभूतियोंकी और भक्तोंपर कृपा करने की बात सुनकर अर्जुन में भगवान्के प्रति विशेष भाव पैदा होते हैं और उन भावोंमें विभोर होकर वे भगवान्के लिये एक साथ पाँच सम्बोधनोंका प्रयोग करते हैं। 'स्वयमेवात्मनात्मानं वेत्थ त्वम्', भगवान् अपने-आपको अपनेआपसे ही जानते हैं। अपने-आपको जाननेमें उन्हें किसी प्राकृत साधनकी आवश्यकता नहीं होती। अपने-आपको जाननेमें उनकी अपनी कोई वृत्ति पैदा नहीं होती, कोई जिज्ञासा भी नहीं होती, किसी करण-(अन्तःकरण और बहिःकरण-) की आवश्यकता भी नहीं, होती। उनमें शरीर-शरीरीका भाव भी नहीं है। वे तो स्वतः-स्वाभाविक अपने-आपसे ही अपने-आपको जानते हैं। उनका यह ज्ञान करण-निरपेक्ष है, करण-सापेक्ष नहीं।इस श्लोकका भाव यह है कि जैसे भगवान् अपने-आपको अपने-आपसे ही जानते हैं, ऐसे ही भगवान्के अंश जीवको भी अपने-आपसे ही अपने-आपको अर्थात् अपने स्वरूपको जानना चाहिये। अपने-आपको अपने स्वरूपका जो ज्ञान होता है, वह सर्वथा करण-निरपेक्ष होता है। इसलिये इन्द्रियाँ, मन, बुद्धि आदिसे अपने स्वरूपको नहीं जान सकते। भगवान्का अंश होने से भगवान्की तरह जीवका अपना ज्ञान भी करण-निरपेक्ष है।\n\tसम्बन्ध, विभूतियोंका ज्ञान भगवान्में दृढ़ करानेवाला है (गीता 10। 7)। अतः अब आगे के श्लोकों में अर्जुन भगवान्से विभूतियोंको विस्तारसे कहनेके लिये प्रार्थना करते हैं।",
  },
  {
    text: "वक्तुमर्हस्यशेषेण दिव्या ह्यात्मविभूतयः।\nयाभिर्विभूतिभिर्लोकानिमांस्त्वं व्याप्य तिष्ठसि।।10.16।।",
    translation:
      "।।10.16।। जिन विभूतियोंसे आप इन सम्पूर्ण लोकोंको व्याप्त करके स्थित हैं, उन सभी अपनी दिव्य विभूतियोंका सम्पूर्णतासे वर्णन करने में आप ही समर्थ हैं।",
    commentary:
      "।।10.16।। व्याख्या, 'याभिर्विभूतिभिर्लोकानिमांस्त्वं व्याप्य तिष्ठसि', भगवान्ने पहले (सातवें श्लोकमें) यह बात कही थी कि जो मनुष्य मेरी विभूतियोंको और योगको तत्त्वसे जानता है, उसका मेरेमें अटल भक्तियोग हो जाता है। उसे सुननेपर अर्जुन के मन में आया कि भगवान्में दृढ़ भक्ति होने का यह बहुत सुगम और श्रेष्ठ उपाय है; क्योंकि भगवान्की विभूतियोंको और योगको तत्त्वसे जाननेपर मनुष्य का मन भगवान्की तरफ स्वाभाविक ही खिंच जाता है और भगवान्में उसकी स्वाभाविक ही भक्ति जाग्रत् हो जाती है। अर्जुन अपना कल्याण चाहते हैं और कल्याण के लिये उनको भक्ति ही सर्वश्रेष्ठ उपाय दीखती है। इसलिये अर्जुन कहते हैं कि जिन विभूतियोंसे आप सम्पूर्ण लोकोंको व्याप्त करके स्थित हैं, उन अलौकिक, विलक्षण विभूतियोंका विस्तारपूर्वक सम्पूर्णतासे वर्णन कीजिये। कारण कि उनको कहनेमें आप ही समर्थ हैं; आपके सिवाय उन विभूतियोंको और कोई नहीं कह सकता।'वक्तुमर्हस्यशेषेण', आपने पहले (सातवें, नवें और यहाँ दसवें अध्यायके आरम्भमें) अपनी विभूतियाँ बतायीं और उनको जाननेका फल दृढ़ भक्तियोग होना बताया। अतः मैं भी आपकी सब विभूतियोंको जान जाऊँ और मेरा भी आपमें दृढ़ भक्तियोग हो जाय, इसलिये आप अपनी विभूतियोंको पूरी-की-पूरी कह दें, बाकी कुछ न रखें।'दिव्या ह्यात्मविभूतयः', विभूतियोंको दिव्य कहने का तात्पर्य है कि संसार में जो कुछ विशेषता दीखती है वह मूलमें दिव्य परमात्माकी ही है, संसारकी नहीं। अतः संसारकी विशेषता देखना भोग है और परमात्माकी विशेषता देखना विभूति है, योग है।",
  },
  {
    text: "कथं विद्यामहं योगिंस्त्वां सदा परिचिन्तयन्।\nकेषु केषु च भावेषु चिन्त्योऽसि भगवन्मया।।10.17।।",
    translation:
      "।।10.17।। हे योगिन् ! हरदम साङ्गोपाङ्ग चिन्तन करता हुआ मैं आपको कैसे जानूँ ? और हे भगवन् ! किन-किन भावोंमें आप मेरे द्वारा चिन्तन किये जा सकते हैं अर्थात् किन-किन भावोंमें मैं आपका चिन्तन करूँ ?",
    commentary:
      "।।10.17।। व्याख्या, 'कथं विद्यामहं योगिंस्त्वां सदा परिचिन्तयन्', सातवें श्लोकमें भगवान्ने कहा कि जो मेरी विभूति और योगको तत्त्वसे जानता है, वह अविचल भक्तियोगसे युक्त हो जाता है। इसलिये अर्जुन भगवान्से पूछते हैं कि हरदम चिन्तन करता हुआ मैं आपको कैसे जानूँ? ",
  },
  {
    text: "विस्तरेणात्मनो योगं विभूतिं च जनार्दन।\nभूयः कथय तृप्तिर्हि श्रृण्वतो नास्ति मेऽमृतम्।।10.18।।",
    translation:
      "।।10.18।। हे जनार्दन ! आप अपने योग (सामर्थ्य) को और विभूतियोंको विस्तारसे फिर कहिये; क्योंकि आपके अमृतमय वचन सुनते-सुनते मेरी तृप्ति नहीं हो रही है।",
    commentary:
      "।।10.18।। व्याख्या, 'विस्तरेणात्मनो योगं विभूतिं च जनार्दन', भगवान्ने सातवें और नवें अध्यायमें ज्ञानविज्ञानका विषय खूब कह दिया। इतना कहनेपर भी उनकी तृप्ति नहीं हुई, इसलिये दसवाँ अध्याय अपनी ओर से ही कहना शुरू कर दिया। भगवान्ने दसवाँ अध्याय आरम्भ करते हुए कहा कि 'तू फिर मेरे परम वचनको सुन।'",
  },
  {
    text: "श्री भगवानुवाच\nहन्त ते कथयिष्यामि दिव्या ह्यात्मविभूतयः।\nप्राधान्यतः कुरुश्रेष्ठ नास्त्यन्तो विस्तरस्य मे।।10.19।।",
    translation:
      "।।10.19।। श्रीभगवान् बोले, हाँ, ठीक है। मैं अपनी दिव्य विभूतियोंको तेरे लिये प्रधानतासे (संक्षेपसे) कहूँगा; क्योंकि हे कुरुश्रेष्ठ ! मेरी विभूतियोंके विस्तारका अन्त नहीं है।",
    commentary:
      "।।10.19।। व्याख्या, 'हन्त ते कथयिष्यामि दिव्या ह्यात्मविभूतयः', योग और विभूति कहनेके लिये अर्जुन की जो प्रार्थना है, उसको 'हन्त' अव्ययसे स्वीकार करते हुए भगवान् कहते हैं कि मैं अपनी दिव्य, अलौकिक, विलक्षण विभूतियोंको तेरे लिये कहूँगा (योगकी बात भगवान्ने आगे इकतालीसवें श्लोकमें कही है)।'दिव्याः' कहने का तात्पर्य है कि जिस किसी वस्तु, व्यक्ति, घटना आदि में जो कुछ भी विशेषता दीखती है, वह, वस्तुतः भगवान्की ही है। इसलिये उसको भगवान्की ही देखना दिव्यता है और वस्तु, व्यक्ति आदिकी देखना अदिव्यता अर्थात् लौकिकता है।\n'प्राधान्यतः कुरुश्रेष्ठ नास्त्यन्तो विस्तरस्य मे', जब अर्जुन ने कहा कि भगवन्! आप अपनी विभूतियोंको विस्तारसे, पूरी-की-पूरी कह दें, तब भगवान् कहते हैं कि मैं अपनी विभूतियोंको संक्षेपसे कहूँगा; क्योंकी मेरी विभूतियोंका अन्त नहीं है। पर आगे ग्यारहवें अध्यायमें जब अर्जुन बड़े संकोचसे कहते हैं कि मैं आपका विश्वरूप देखना चाहता हूँ; अगर मेरे द्वारा वह रूप देखा जाना शक्य है तो दिखा दीजिये, तब भगवान् कहते हैं, 'पश्य मे पार्थ रूपाणि' (11। 5) अर्थात् तू मेरे रूपोंको देख ले। रूपोंमें कितने रूप? क्या दो-चार? नहीं-नहीं, सैकड़ों-हजारों रूपोंको देख! इस प्रकार यहाँ अर्जुन की विस्तारसे विभूतियाँ कहने की प्रार्थना सुनकर भगवान् संक्षेपसे विभूतियाँ सुननेके लिये कहते हैं और वहाँ अर्जुन की एक रूप दिखानेकी प्रार्थना सुनकर भगवान् सैकड़ों-हजारों रूप देखने के लिये कहते हैं!",
  },
  {
    text: "अहमात्मा गुडाकेश सर्वभूताशयस्थितः।\nअहमादिश्च मध्यं च भूतानामन्त एव च।।10.20।।",
    translation:
      "।।10.20।। हे नींदको जीतनेवाले अर्जुन ! सम्पूर्ण प्राणियोंके आदि, मध्य तथा अन्त में भी मैं ही हूँ और प्राणियोंके अन्तःकरणमें आत्मरूपसे भी मैं ही स्थित हूँ।",
    commentary:
      "।।10.20।। व्याख्या, [भगवान्का चिन्तन दो तरह से होता है, (1) साधक अपना जो इष्ट मानता है, उसके सिवाय दूसरा कोई भी चिन्तन न हो। कभी हो भी जाय तो मनको वहाँसे हटाकर अपने इष्टदेवके चिन्तनमें ही लगा दे; और (2) मन में सांसारिक विशेषताको लेकर चिन्तन हो, तो उस विशेषताको भगवान्की ही विशेषता समझे। इस दूसरे चिन्तनके लिये ही यहाँ विभूतियोंका वर्णन है। तात्पर्य है कि किसी विशेषतोको लेकर जहा-कहीं वृत्ति जाय, वहाँ भगवान्का ही चिन्तन होना चाहिये, उस वस्तु-व्यक्तिका नहीं। इसीके लिये भगवान् विभूतियोंका वर्णन कर रहे हैं।]\n'अहमादिश्च मध्यं च भूतानामन्त एव च ', यहाँ भगवान्ने अपनी सम्पूर्ण विभूतियोंका सार कहा है कि सम्पूर्ण प्राणियोंके आदि, मध्य तथा अन्त में मैं ही हूँ। यह नियम है कि जो वस्तु उत्पत्ति-विनाशशील होती है, उसके आरम्भ और अन्त में जो तत्त्व रहता है, वही तत्त्व उसके मध्य में भी रहता है (चाहे दीखे या न दीखे) अर्थात् जो वस्तु जिस तत्त्वसे उत्पन्न होती है और जिसमें लीन होती है, उस वस्तुके आदि, मध्य और अन्त में (सब समयमें) वही तत्त्व रहता है। जैसे, सोने से बने गहने पहले सोनारूप होते हैं और अन्त में (गहनोंके सोनेमें लीन होने पर) सोनारूप ही रहते हैं तथा बीच में भी सोनारूप ही रहते हैं। केवल नाम, आकृति, उपयोग, माप, तौल आदि अलग-अलग होते हैं; और इन के अलगअलग होते हुए भी गहने सोना ही रहते हैं। ऐसे ही सम्पूर्ण प्राणी आदि में भी परमात्मस्वरूप थे और अन्त में लीन होने पर भी परमात्मस्वरूप रहेंगे तथा मध्य में नाम, रूप, आकृति, क्रिया, स्वभाव आदि अलग-अलग होने पर भी तत्त्वतः परमात्मस्वरूप ही हैं, यह बतानेके लिये ही यहाँ भगवान्ने अपनेको सम्पूर्ण प्राणियोंके आदि, मध्य और अन्त में कहा है।भगवान्ने विभूतियोंके इस प्रकरणमें आदि, मध्य और अन्त में, तीन जगह साररूपसे अपनी विभूतियोंका वर्णन किया है। पहले इस बीसवें श्लोकमें भगवान्ने कहा कि सम्पूर्ण प्राणियोंके आदि, मध्य और अन्त में मैं ही हूँ बीचके बत्तीसवें श्लोकमें कहा कि सम्पूर्ण सर्गोंके आदि, मध्य और अन्त में मैं ही हूँ;' और अन्तके उनतालीसवें श्लोकमें कहा कि 'सम्पूर्ण प्राणियोंका जो बीज है, वह मैं ही हूँ क्योंकि मेरे बिना कोई भी चर-अचर प्राणी नहीं है। चिन्तन करने के लिये यही विभूतियोंका सार है। तात्पर्य यह है कि किसी विशेषता आदि को लेकर जो विभूतियाँ कही गयी हैं, उन विभूतियोंके अतिरिक्त भी जो कुछ दिखायी दे, वह भी भगवान्की ही विभूति है, यह बतानेके लिये भगवान्ने अपनेको सम्पूर्ण चराचर प्राणियोंके आदि, मध्य तथा अन्त में विद्यमान कहा है। तत्त्वसे सब कुछ परमात्मा ही है, 'वासुदेवः सर्वम्', इस लक्ष्यको बतानेके लिये ही विभूतियाँ कही गयी हैं।\nइस बीसवें श्लोकमें भगवान्ने प्राणियोंमें जो आत्मा है, जीवोंका जो स्वरूप है, उसको अपनी विभूति बताया है। फिर बत्तीसवें श्लोकमें भगवान्ने सृष्टिरूपसे अपनी विभूति बतायी कि जो जड-चेतन, स्थावर-जङ्गम सृष्टि है, उसके आदि में 'मैं एक ही बहुत रूपोंमें हो जाऊँ' ('बहु स्यां प्रजायेयेति' छान्दोग्य0 6। 2। 3), ऐसा संकल्प करता हूँ और अन्त में मैं ही शेष रहता हूँ, 'शिष्यते शेषसंज्ञः' (श्रीमद्भा0 10। 3। 25)। अतः बीच में भी सब कुछ मैं ही हूँ, 'वासुदेवः सर्वम्' (गीता 7। 19) 'सदसच्चाहमर्जुन' (गीता 9। 19 ); क्योंकि जो तत्त्व आदि और अन्त में होता है, वही तत्त्व बीच में होता है। अन्त में उन्तालीसवें श्लोकमें भगवान्ने बीज-(कारण-) रूपसे अपनी विभूति बतायी कि मैं ही सबका बीज हूँ, मेरे बिना कोई भी प्राणी नहीं है। इस प्रकार इन तीन जगह, तीन श्लोकों में मुख्य विभूतियाँ बतायी गयी हैं और अन्य श्लोकों में जो समुदायमें मुख्य हैं, जिनका समुदायपर आधिपत्य है, जिनमें कोई विशेषता है, उनको लेकर विभूतियाँ बतायी गयी हैं। परन्तु साधक को चाहिये कि वह इन विभूतियोंकी महत्ता, विशेषता, सुन्दरता, आधिपत्य आदिकी तरफ खयाल न करे, प्रत्युत ये सब विभूतियाँ भगवान्से ही प्रकट होती हैं, इनमें जो महत्ता आदि है, वह केवल भगवान्की है; ये विभूतियाँ भगवत्स्वरूप ही हैं, इस तरफ खयाल रखे। कारण कि अर्जुन का प्रश्न भगवान्के चिन्तनके विषय में है (10। 17), किसी वस्तु, व्यक्तिके चिन्तनके विषय में नहीं।",
  },
  {
    text: "आदित्यानामहं विष्णुर्ज्योतिषां रविरंशुमान्।\nमरीचिर्मरुतामस्मि नक्षत्राणामहं शशी।।10.21।।",
    translation:
      "।।10.21।। मैं अदितिके पुत्रोंमें विष्णु (वामन) और प्रकाशमान वस्तुओंमें किरणोंवाला सूर्य हूँ। मैं मरुतोंका तेज और नक्षत्रोंका अधिपति चन्द्रमा हूँ।",
    commentary:
      "।।10.21।। व्याख्या, 'आदित्यानामहं विष्णुः', अदितिके धाता, मित्र आदि जितने पुत्र हैं? उनमें 'विष्णु' अर्थात् वामन मुख्य हैं। भगवान्ने ही वामनरूपसे अवतार लेकर दैत्योंकी सम्पत्ति को दानरूपसे लिया और उसे अदितिके पुत्रों-(देवताओँ-) को दे दिया।",
  },
  {
    text: "वेदानां सामवेदोऽस्मि देवानामस्मि वासवः।\nइन्द्रियाणां मनश्चास्मि भूतानामस्मि चेतना।।10.22।।",
    translation:
      "।।10.22।। मैं वेदोंमें सामवेद हूँ, देवताओंमें इन्द्र हूँ, इन्द्रियोंमें मन हूँ और प्राणियोंकी चेतना हूँ।",
    commentary:
      "।।10.22।। व्याख्या, 'वेदानां सामवेदोऽस्मि', वेदोंकी जो ऋचाएँ स्वरसहित गायी जाती हैं, उनका नाम सामवेद है। सामवेदमें इन्द्ररूपसे भगवान्की स्तुतिका वर्णन है। इसलिये सामवेद भगवान्की विभूति है।",
  },
  {
    text: "रुद्राणां शङ्करश्चास्मि वित्तेशो यक्षरक्षसाम्।\nवसूनां पावकश्चास्मि मेरुः शिखरिणामहम्।।10.23।।",
    translation:
      "।।10.23।। रुद्रोंमें शंकर और यक्ष-राक्षसोंमें कुबेर मैं हूँ।वसुओंमें पावक (अग्नि) और शिखरवाले पर्वतोंमें सुमेरु मैं हूँ।",
    commentary:
      "।।10.23।। व्याख्या, 'रुद्राणां शंकरश्चास्मि', हर, बहुरूप, त्र्यम्बक आदि ग्यारह रुद्रोंमें शम्भु अर्थात् शंकर सबके अधिपति हैं। ये कल्याण प्रदान करने वाले और कल्याणस्वरूप हैं। इसलिये भगवान्ने इनको अपनी विभूति बताया है।",
  },
  {
    text: "पुरोधसां च मुख्यं मां विद्धि पार्थ बृहस्पतिम्।\nसेनानीनामहं स्कन्दः सरसामस्मि सागरः।।10.24।।",
    translation:
      "।।10.24।। हे पार्थ ! पुरोहितोंमें मुख्य बृहस्पतिको मेरा स्वरूप समझो। सेनापतियोंमें स्कन्द और जलाशयोंमें समुद्र मैं हूँ।",
    commentary:
      "।।10.24।। व्याख्या, 'पुरोधसां च मुख्यं मां विद्धि पार्थ बृहस्पतिम्', संसारके सम्पूर्ण पुरोहितोंमें और विद्या-बुद्धिमें बृहस्पति श्रेष्ठ हैं। ये इन्द्रके गुरु तथा देवताओं के कुलपुरोहित हैं। इसलिये भगवान्ने अर्जुन से बृहस्पतिको अपनी विभूति जानने-(मानने-) के लिये कहा है।",
  },
  {
    text: "महर्षीणां भृगुरहं गिरामस्म्येकमक्षरम्।\nयज्ञानां जपयज्ञोऽस्मि स्थावराणां हिमालयः।।10.25।।",
    translation:
      "।।10.25।। महर्षियोंमें भृगु और वाणियों-(शब्दों-) में एक अक्षर अर्थात् प्रणव मैं हूँ। सम्पूर्ण यज्ञों में जपयज्ञ और स्थिर रहनेवालोंमें हिमालय मैं हूँ।",
    commentary:
      "।।10.25।। व्याख्या, 'महर्षीणां भृगुरहम्', भृगु, अत्रि, मरीचि आदि महर्षियोंमें भृगुजी बड़े भक्त, ज्ञानी और तेजस्वी हैं। इन्होंने ही ब्रह्मा, विष्णु और महेश, इन तीनोंकी परीक्षा करके भगवान् विष्णुको श्रेष्ठ सिद्ध किया था। भगवान् विष्णु भी अपने वक्षःस्थलपर इन के चरणचिह्नको 'भृगुलता' नामसे धारण किये रहते हैं। इसलिये भगवान्ने इनको अपनी विभूति बताया है।\n'गिरामस्म्येकमक्षरम्', सबसे पहले तीन मात्रा-वाला प्रणव प्रकट हुआ। फिर प्रणवसे त्रिपदा गायत्री, त्रिपदा गायत्रीसे वेद और वेदोंसे शास्त्र, पुराण आदि सम्पूर्ण वाङ्मय जगत् प्रकट हुआ। अतः इन सबका कारण होने से और इन सबमें श्रेष्ठ होने से भगवान्ने एक अक्षर, प्रणवको अपनी विभूति बताया है। गीतामें और जगह भी इसका वर्णन आता है जैसे, 'प्रणवः सर्ववेदेषु' (7। 8), 'सम्पूर्ण वेदोंमें प्रणव मैं हूँ;' 'ओमित्येकाक्षरं ब्रह्म व्याहरन्मामनुस्मरन्। यः प्रयाति त्यजन्देहं स याति परमां गतिम्।।' (8। 13) 'जो मनुष्य, इस एक अक्षर प्रणवका उच्चारण करके और भगवान्का स्मरण करके शरीर छोड़कर जाता है, वह परमगतिको प्राप्त होता है;' 'तस्मादोमित्युदाहृत्य यज्ञदानतपःक्रियाः। प्रवर्तन्ते विधानोक्ताः सततं ब्रह्मवादिनाम्' (17। 24) वैदिक लोगोंकी शास्त्रविहित यज्ञ, दान और तपरूप क्रियाएँ प्रणवका उच्चारण करके ही आरम्भ होती हैं। 'यज्ञानां जपयज्ञोऽस्मि', मन्त्रोंसे जितने यज्ञ किये जाते हैं, उनमें अनेक वस्तु-पदार्थोंकी, विधियोंकी, आवश्यकता पड़ती है और उनको करने में कुछ-न-कुछ दोष आ ही जाता है। परन्तु जपयज्ञ अर्थात् भगवन्नामका जप करने में किसी पदार्थ या विधिकी आवश्यकता नहीं पड़ती। इसको करने में दोष आना तो दूर रहा, प्रत्युत सभी दोष नष्ट हो जाते हैं। इसको करने में सभी स्वतन्त्र हैं। भिन्न-भिन्न सम्प्रदायोंमें भगवान्के नामोंमें अन्तर तो होता है, पर नामजपसे कल्याण होता है, इसको हिन्दू, मुसलमान, बौद्ध, जैन आदि सभी मानते हैं। इसलिये भगवान्ने जपयज्ञको अपनी विभूति बताया है।",
  },
  {
    text: "अश्वत्थः सर्ववृक्षाणां देवर्षीणां च नारदः।\nगन्धर्वाणां चित्ररथः सिद्धानां कपिलो मुनिः।।10.26।।",
    translation:
      "।।10.26।। सम्पूर्ण वृक्षोंमें पीपल, देवर्षियोंमें नारद, गन्धर्वोंमें चित्ररथ और सिद्धोंमें कपिल मुनि मैं हूँ।",
    commentary:
      "।।10.26।। व्याख्या, 'अश्वत्थः सर्ववृक्षाणाम्', पीपल एक सौम्य वृक्ष है। इसके नीचे हरेक पेड़ लग जाता है, और यह पहाड़, मकानकी दीवार, छत आदि कठोर जगहपर भी पैदा हो जाता है। पीपल वृक्षके पूजनकी बड़ी महिमा है। आयुर्वेदमें बहुत-से रोगोंका नाश करने की शक्ति पीपल वृक्षमें बतायी गयी है। इन सब दृष्टियोंसे भगवान्ने पीपलको अपनी विभूति बताया है।",
  },
  {
    text: "उच्चैःश्रवसमश्वानां विद्धि माममृतोद्भवम्।\nऐरावतं गजेन्द्राणां नराणां च नराधिपम्।।10.27।।",
    translation:
      "।।10.27।। घोड़ों में अमृतके साथ समुद्रसे प्रकट होनेवाले उच्चैःश्रवा नामक घोड़ेको, श्रेष्ठ हाथियोंमें ऐरावत नामक हाथीको और मनुष्योंमें राजाको मेरी विभूति मानो।",
    commentary:
      "।।10.27।। व्याख्या, 'उच्चैःश्रवसमश्वानां विद्धि माममृतोद्भवम्', समुद्रमन्थनके समय प्रकट होनेवाले चौदह रत्नोंमें उच्चैःश्रवा घोड़ा भी एक रत्न है। यह इन्द्रका वाहन और सम्पूर्ण घोड़ोंका राजा है। इसलिये भगवान्ने इसको अपनी विभूति बताया है।",
  },
  {
    text: "आयुधानामहं वज्रं धेनूनामस्मि कामधुक्।\nप्रजनश्चास्मि कन्दर्पः सर्पाणामस्मि वासुकिः।।10.28।।",
    translation:
      "।।10.28।। आयुधोंमें वज्र और धेनुओंमें कामधेनु मैं हूँ। सन्तान-उत्पत्तिका हेतु कामदेव मैं हूँ और सर्पोंमें वासुकि मैं हूँ।",
    commentary:
      "।।10.28।। व्याख्या, 'आयुधानामहं वज्रम्', जिनसे युद्ध किया जाता है, उनको आयुध (अस्त्र-शस्त्र) कहते हैं। उन आयुधोंमें इन्द्रका वज्र मुख्य है। यह दधीचि ऋषिकी हड्डियोंसे बना हुआ है और इसमें दधीचि ऋषिकी तपस्याका तेज है। इसलिये भगवान्ने वज्रको अपनी विभूति कहा है।",
  },
  {
    text: "अनन्तश्चास्मि नागानां वरुणो यादसामहम्।\nपितृ़णामर्यमा चास्मि यमः संयमतामहम्।।10.29।।",
    translation:
      "।।10.29।। नागोंमें अनन्त (शेषनाग) और जल-जन्तुओंका अधिपति वरुण मैं हूँ। पितरोंमें अर्यमा और शासन करनेवालोंमें यमराज मैं हूँ।",
    commentary:
      "।।10.29।। व्याख्या, 'अनन्तश्चास्मि नागानाम्', शेषनाग सम्पूर्ण नागोंके राजा हैं। इन के एक हजार फण हैं। ये क्षीरसागरमें सदा भगवान्की शय्या बनकर भगवान्को सुख पहुँचाते रहते हैं। ये अनेक बार भगवान्के साथ अवतार लेकर उनकी लीलामें शामिल हुए हैं। इसलिये भगवान्ने इनको अपनी विभूति बताया है।",
  },
  {
    text: "प्रह्लादश्चास्मि दैत्यानां कालः कलयतामहम्।\nमृगाणां च मृगेन्द्रोऽहं वैनतेयश्च पक्षिणाम्।।10.30।।",
    translation:
      "।।10.30।। दैत्योंमें प्रह्लाद और गणना करनेवालोंमें काल मैं हूँ। पशुओंमें सिंह और पक्षियोंमें गरुड मैं हूँ।",
    commentary:
      "।।10.30।। व्याख्या, 'प्रह्लादश्चास्मि दैत्यानाम्', जो दितिसे उत्पन्न हुए हैं, उनको दैत्य कहते हैं। उन दैत्योंमें प्रह्लादजी मुख्य हैं और श्रेष्ठ हैं। ये भगवान्के परम विश्वासी और निष्काम प्रेमी भक्त हैं। इसलिये भगवान्ने इनको अपनी विभूति बताया है।प्रह्लादजी तो बहुत पहले हो चुके थे, पर भगवान्ने 'दैत्योंमें प्रह्लाद मैं हूँ' ऐसा वर्तमानका प्रयोग किया है। इससे यह सिद्ध होता है कि भगवान्के भक्त नित्य रहते हैं और श्रद्धा-भक्तिके अनुसार दर्शन भी दे सकते हैं। उनके भगवान्में लीन हो जाने के बाद अगर कोई उनको याद करता है और उनके दर्शन चाहता है, तो उनका रूप धारण करके भगवान् दर्शन देते हैं।",
  },
  {
    text: "पवनः पवतामस्मि रामः शस्त्रभृतामहम्।\nझषाणां मकरश्चास्मि स्रोतसामस्मि जाह्नवी।।10.31।।",
    translation:
      "।।10.31।। पवित्र करनेवालोंमें वायु और शास्त्रधारियोंमें राम मैं हूँ। जल-जन्तुओंमें मगर मैं हूँ। बहनेवाले स्त्रोतोंमें गङ्गाजी मैं हूँ।",
    commentary:
      "।।10.31।। व्याख्या, पवनः पवतामस्मि, वायुसे ही सब चीजें पवित्र होती हैं। वायुसे ही नीरोगता आती है। अतः भगवान्ने पवित्र करनेवालोंमें वायुको अपनी विभूति बताया है।'रामः शस्त्रभृतामहम्', ऐसे तो राम अवतार हैं, साक्षात् भगवान् हैं, पर जहाँ शस्त्रधारियोंकी गणना होती है, उन सबमें राम श्रेष्ठ हैं। इसलिये भगवान्ने रामको अपनी विभूति बताया है।",
  },
  {
    text: "सर्गाणामादिरन्तश्च मध्यं चैवाहमर्जुन।\nअध्यात्मविद्या विद्यानां वादः प्रवदतामहम्।।10.32।।",
    translation:
      "।।10.32।। हे अर्जुन ! सम्पूर्ण सर्गोंके आदि, मध्य तथा अन्त में मैं ही हूँ। विद्याओंमें अध्यात्मविद्या और परस्पर शास्त्रार्थ करनेवालोंका(तत्त्व-निर्णयके लिये किया जानेवाला) वाद मैं हूँ।",
    commentary:
      "।।10.32।। व्याख्या, 'सर्गाणामादिरन्तश्च मध्यं चैवाहम्', जितने सर्ग और महासर्ग होते हैं अर्थात् जितने प्राणियोंकी उत्पत्ति होती है, उनके आदि में भी मैं रहता हूँ, उनके मध्य में भी मैं रहता हूँ और उनके अन्त में (उनके लीन होने पर) भी मैं रहता हूँ। तात्पर्य है कि सब कुछ वासुदेव ही है। अतः मात्र संसारको, प्राणियोंको देखते ही भगवान्की याद आनी चाहिये।\n'अध्यात्मविद्या विद्यानाम्', जिस विद्यासे मनुष्य का कल्याण हो जाता है, वह अध्यात्मविद्या कहलाती है। दूसरी सांसारिक कितनी ही विद्याएँ पढ़ लेनेपर भी पढ़ना बाकी ही रहता है परन्तु इस अध्यात्मविद्या के प्राप्त होने पर पढ़ना अर्थात् जानना बाकी नहीं रहता। इसलिये भगवान्ने इसको अपनी विभूति बताया है।",
  },
  {
    text: "अक्षराणामकारोऽस्मि द्वन्द्वः सामासिकस्य च।\nअहमेवाक्षयः कालो धाताऽहं विश्वतोमुखः।।10.33।।",
    translation:
      "।।10.33।। अक्षरोंमें अकार और समासोंमें द्वन्द्व समास मैं हूँ। अक्षयकाल अर्थात् कालका भी महाकाल तथा सब ओर मुखवाला धाता भी मैं हूँ।",
    commentary:
      "।।10.33।। व्याख्या, 'अक्षराणामकारोऽस्मि', वर्णमालामें सर्वप्रथम अकार आता है। स्वर और व्यञ्जन, दोनों में अकार मुख्य है। अकारके बिना व्यञ्जनोंका उच्चारण नहीं होता। इसलिये अकारको भगवान्ने अपनी विभूति बताया है।",
  },
  {
    text: "मृत्युः सर्वहरश्चाहमुद्भवश्च भविष्यताम्।\nकीर्तिः श्रीर्वाक्च नारीणां स्मृतिर्मेधा धृतिः क्षमा।।10.34।।",
    translation:
      "।।10.34।। सबका हरण करनेवाली मृत्यु और उत्पन्न होनेवालोंका उभ्दव मैं हूँ तथा स्त्री-जातिमें कीर्ति, श्री, वाक्, स्मृति, मेधा, धृति और क्षमा मैं हूँ।",
    commentary:
      "।।10.34।। व्याख्या, 'मृत्युः सर्वहरश्चाहम्', मृत्युमें हरण करने की ऐसी विलक्षण सामर्थ्य है कि मृत्युके बाद यहाँकी स्मृतितक नहीं रहती, सब कुछ अपहृत हो जाता है। वास्तव में यह सामर्थ्य मृत्युकी नहीं है, प्रत्युत परमात्माकी है।अगर सम्पूर्णका हरण करने की, विस्मृत करने की भगवत्प्रदत्त सामर्थ्य मृत्युमें न होती तो अपनेपनके सम्बन्धको लेकर जैसी चिन्ता इस जन्म में मनुष्यको होती है, वैसी ही चिन्ता पिछले जन्मके सम्बन्धको लेकर भी होती। मनुष्य न जाने कितने जन्म ले चुका है। अगर उन जन्मोंकी याद रहती तो मनुष्यकी चिन्ताओंका, उसके मोहका कभी अन्त आता ही नहीं। परन्तु मृत्युके द्वारा विस्मृति होने से पूर्वजन्मोंके कुटुम्ब, सम्पत्ति आदिकी चिन्ता नहीं होती। इस तरह मृत्युमें जो चिन्ता, मोह मिटानेकी सामर्थ्य है, वह सब भगवान्की है।",
  },
  {
    text: "बृहत्साम तथा साम्नां गायत्री छन्दसामहम्।\nमासानां मार्गशीर्षोऽहमृतूनां कुसुमाकरः।।10.35।।",
    translation:
      "।।10.35।। गायी जानेवाली श्रुतियोंमें बृहत्साम और वैदिक छन्दोंमें गायत्री छन्द मैं हूँ। बारह महीनोंमें मार्गशीर्ष और छः ऋतुओंमें वसन्त मैं हूँ।",
    commentary:
      "।।10.35।। व्याख्या, 'बृहत्साम तथा साम्नाम्', सामवेदमें बृहत्साम नामक एक गीति है। इसके द्वारा इन्द्ररूप परमेश्वरकी स्तुति की गयी है। अतिरात्रयागमें यह एक पृष्ठस्तोत्र है। सामवेदमें सबसे श्रेष्ठ होने से इस बृहत्सामको भगवान्ने अपनी विभूति बताया है।",
  },
  {
    text: "द्यूतं छलयतामस्मि तेजस्तेजस्विनामहम्।\nजयोऽस्मि व्यवसायोऽस्मि सत्त्वं सत्त्ववतामहम्।।10.36।।",
    translation:
      "।।10.36।। छल करनेवालोंमें जूआ और तेजस्वियोंमें तेज मैं हूँ। जीतनेवालोंकी विजय, निश्चय करनेवालोंका निश्चय और सात्त्विक मनुष्योंका सात्त्विक भाव मैं हूँ।",
    commentary:
      "।।10.36।। व्याख्या, 'द्यूतं छलयतामस्मि', छल करके दूसरोंके राज्य, वैभव, धन, सम्पत्ति आदि का (सर्वस्वका) अपहरण करने की विशेष सामर्थ्य रखनेवाली जो विद्या है, उसको जूआ कहते हैं। इस जूएको भगवान्ने अपनी विभूति बताया है।\n\tशङ्का, यहाँ भगवान्ने छल करनेवालोंमें जूएको अपनी विभूति बताया है तो फिर इसके खेलनमें क्या दोष है? अगर दोष नहीं है तो फिर शास्त्रोंने इसका निषेध क्यों किया है।\n\tसमाधान, 'ऐसा करो और ऐसा मत करो', यह शास्त्रोंका विधि-निषेध कहलाता है। ऐसे विधि-निषेधका वर्णन यहाँ नहीं है। यहाँ तो विभूतियोंका वर्णन है। मैं आपका चिन्तन कहाँ-कहाँ करूँ?', अर्जुन के इस प्रश्नके अनुसार भगवान्ने विभूतियोंके रूपमें अपने चिन्तनकी बात ही बतायी है अर्थात् भगवान्का चिन्तन सुगमता से हो जाय, इसका उपाय विभूतियोंके रूपमें बताया है। अतः जिस समुदायमें मनुष्य रहता है, उस समुदायमें जहाँ दृष्टि पड़े, वहाँ संसारको न देखकर भगवान्को ही देखे; क्योंकि भगवान् कहते हैं कि यह सम्पूर्ण जगत् मेरेसे व्याप्त है अर्थात् इस जगत्में मैं ही व्याप्त हूँ, परिपूर्ण हूँ (गीता 9। 4)।",
  },
  {
    text: "वृष्णीनां वासुदेवोऽस्मि पाण्डवानां धनंजयः।\nमुनीनामप्यहं व्यासः कवीनामुशना कविः।।10.37।।",
    translation:
      "।।10.37।। वृष्णिवंशियोंमें वासुदेव और पाण्डवोंमें धनञ्जय मैं हूँ। मुनियोंमें वेदव्यास और कवियोंमें कवि शुक्राचार्य भी मैं हूँ।",
    commentary:
      "।।10.37।। व्याख्या, 'वृष्णीनां वासुदेवोऽस्मि, यहाँ भगवान् श्रीकृष्ण के अवतारका वर्णन नहीं है, प्रत्युत वृष्णिवंशियोंमें अपनी जो विशेषता है, उस विशेषताको लेकर भगवान्ने अपना विभूतिरूपसे वर्णन किया है।यहाँ भगवान्का अपनेको विभूतिरूपसे कहना तो' संसारकी दृष्टि से है, स्वरूपकी दृष्टि से तो वे साक्षात् भगवान् ही हैं। इस अध्यायमें जितनी विभूतियाँ आयी हैं, वे सब संसारकी दृष्टि से ही हैं। तत्त्वतः तो वे, परमात्मस्वरूप ही हैं।",
  },
  {
    text: "दण्डो दमयतामस्मि नीतिरस्मि जिगीषताम्।\nमौनं चैवास्मि गुह्यानां ज्ञानं ज्ञानवतामहम्।।10.38।।",
    translation:
      "।।10.38।। दमन करनेवालोंमें दण्डनीति और विजय चाहनेवालोंमें नीति मैं हूँ। गोपनीय भावोंमें मौन और ज्ञानवानोंमें ज्ञान मैं हूँ।",
    commentary:
      "।।10.38।। व्याख्या, 'दण्डो दमयतामस्मि', दुष्टोंको दुष्टतासे बचाकर सन्मार्गपर लानेके लिये दण्डनीति मुख्य है। इसलिये भगवान्ने इसको अपनी विभूति बताया है।",
  },
  {
    text: "यच्चापि सर्वभूतानां बीजं तदहमर्जुन।\nन तदस्ति विना यत्स्यान्मया भूतं चराचरम्।।10.39।।",
    translation:
      "।।10.39।। हे अर्जुन! सम्पूर्ण प्राणियोंका जो बीज है, वह बीज मैं ही हूँ; क्योंकि मेरे बिना कोई भी चर-अचर प्राणी नहीं है अर्थात् चर-अचर सब कुछ मैं ही हूँ।",
    commentary:
      "।।10.39।। व्याख्या, 'यच्चापि सर्वभूतानां बीजं तदमहर्जुन', यहाँ भगवान् समस्त विभूतियोंका सार बताते हैं कि सबका बीज अर्थात् कारण मैं ही हूँ। बीज कहने का तात्पर्य है कि इस संसारका निमित्त कारण भी मैं हूँ और उपादान कारण भी मैं हूँ अर्थात् संसारको बनानेवाला भी मैं हूँ और संसाररूपसे बननेवाला भी मैं हूँ।भगवान्ने सातवें अध्यायके दसवें श्लोकमें अपनेको 'सनातन बीज', नवें अध्यायके अठारहवें श्लोकमें 'अव्यय बीज' और यहाँ केवल 'बीज' बताया है। इसका तात्पर्य है कि मैं ज्योंकात्यों रहता हुआ ही संसाररूपसे प्रकट हो जाता हूँ और संसाररूपसे प्रकट होने पर भी मैं उसमें ज्यों-का-त्यों व्यापक रहता हूँ।",
  },
  {
    text: "नान्तोऽस्ति मम दिव्यानां विभूतीनां परंतप।\nएष तूद्देशतः प्रोक्तो विभूतेर्विस्तरो मया।।10.40।।",
    translation:
      "।।10.40।। हे परंतप अर्जुन ! मेरी दिव्य विभूतियोंका अन्त नहीं है। मैंने तुम्हारे सामने अपनी विभूतियोंका जो विस्तार कहा है, यह तो केवल संक्षेपसे कहा है।",
    commentary:
      "।।10.40।। व्याख्या, 'मम दिव्यानां विभूतीनाम्', 'दिव्य' शब्द अलौकिकता, विलक्षणताका द्योतक है। साधकका मन जहाँ चला जाय, वहीं भगवान्का चिन्तन करनेसे यह दिव्यता वहीं प्रकट हो जायगी; क्योंकि भगवान्के समान दिव्य कोई है ही नहीं। देवता जो दिव्य कहे जाते हैं, वे भी नित्य ही भगवान्के दर्शनकी इच्छा रखते हैं, ",
  },
  {
    text: "यद्यद्विभूतिमत्सत्त्वं श्रीमदूर्जितमेव वा।\nतत्तदेवावगच्छ त्वं मम तेजोंऽशसंभवम्।।10.41।।",
    translation:
      "।।10.41।। जो-जो ऐश्वर्ययुक्त, शोभायुक्त और बलयुक्त प्राणी तथा वस्तु है, उस-उसको तुम मेरे ही तेज-(योग-) के अंशसे उत्पन्न हुई समझो।",
    commentary:
      "।।10.41।। व्याख्या, 'यद्यद्विभूतिमत्सत्त्वं श्रीमदूर्जितमेव वा', संसारमात्रमें जिस-किसी सजी-वनिर्जीव वस्तु, व्यक्ति, घटना, परिस्थिति, गुण, भाव, क्रिया आदि में जो कुछ ऐश्वर्य दीखे, शोभा या सौन्दर्य दीखे, बलवत्ता दीखे, तथा जो कुछ भी विशेषता, विलक्षणता, योग्यता दीखे, उन सबको मेरे तेजके किसी एक अंशसे उत्पन्न हुई जानो। तात्पर्य है कि उनमें वह विलक्षणता मेरे योगसे, सामर्थ्यसे, प्रभाव से ही आयी है, ऐसा तुम समझो, 'तत्तदेवावगच्छ त्वं मम तेजोंऽशसम्भवम्'। मेरे बिना कहीं भी और कुछ भी विलक्षणता नहीं है।",
  },
  {
    text: "अथवा बहुनैतेन किं ज्ञातेन तवार्जुन।\nविष्टभ्याहमिदं कृत्स्नमेकांशेन स्थितो जगत्।।10.42।।",
    translation:
      "।।10.42।। अथवा हे अर्जुन ! तुम्हें इस प्रकार बहुत-सी बातें जाननेकी क्या आवश्यकता है? मैं अपने किसी एक अंशसे सम्पूर्ण जगत् को व्याप्त करके स्थित हूँ।",
    commentary:
      "।।10.42।। व्याख्या, 'अथवा', यह अव्यय-पद देकर भगवान् अर्जुन से मानो यह कह रहे हैं कि तुमने जो प्रश्न किया था, उसके अनुसार मैंने उत्तर दिया ही है; अब मैं अपनी तरफ से तेरे लिये एक विशेष महत्त्वकी सार बात बताता हूँ।",
  },
];
export default chapter;
