const chapter = [
  {
    text: "अर्जुन उवाच\nमदनुग्रहाय परमं गुह्यमध्यात्मसंज्ञितम्।\nयत्त्वयोक्तं वचस्तेन मोहोऽयं विगतो मम।।11.1।।",
    translation:
      "।।11.1।। अर्जुन बोले, केवल मेरे पर कृपा करने के लिये ही आपने जो परम गोपनीय अध्यात्मतत्तव जाननेका वचन कहा, उससे मेरा यह मोह नष्ट हो गया है।",
    commentary:
      "।।11.1।। व्याख्या, 'मदनुग्रहाय', मेरा भजन करने वालों पर कृपा करके मैं स्वयं उनके अज्ञानजन्य अन्धकारका नाश कर देता हूँ (गीता 10। 11), यह बात भगवान ने केवल कृपा-परवश होकर कही। इस बातका अर्जुन पर बड़ा प्रभाव प़ड़ा, जिससे अर्जुन भगवान की स्तुति करने लगे (10। 12, 15)। ऐसी स्तुति उन्होंने पहले गीतामें कहीं नहीं की। उसीका लक्ष्य करके अर्जुन यहाँ कहते हैं कि केवल मेरे पर कृपा करने के लिये ही आपने ऐसी बात कही है।",
  },
  {
    text: "भवाप्ययौ हि भूतानां श्रुतौ विस्तरशो मया।\nत्वत्तः कमलपत्राक्ष माहात्म्यमपि चाव्ययम्।।11.2।।",
    translation:
      "।।11.2।। हे कमलनयन! सम्पूर्ण प्राणियोंकी उत्पत्ति और प्रलय मैंने विस्तारपूर्वक आपसे ही सुना है और आपका अविनाशी माहात्म्य भी सुना है।",
    commentary:
      "।।11.2।। व्याख्या, भवाप्ययौ हि भूतानां त्वत्तः श्रुतौ विस्तरशो मया, भगवान ने पहले कहा था, मैं सम्पूर्ण जगत्का प्रभव और प्रलय हूँ, मेरे सिवाय अन्य कोई कारण नहीं है (7। 6 7); सात्त्विक, राजस और तामस भाव मेरेसे ही होते हैं (7। 12); प्राणियोंके अलग-अलग अनेक तरह के भाव मेरेसे ही होते हैं (10। 4 5); सम्पूर्ण प्राणी मेरेसे ही होते हैं और मेरेसे ही सब चेष्टा करते हैं (10। 8); प्राणियोंके आदि, मध्य तथा अन्त में मैं ही हूँ (10। 20); और सम्पूर्ण सृष्टियोंके आदि, मध्य तथा अन्त में मैं ही हूँ (10। 32)। इसी को लेकर अर्जुन यहाँ कहते हैं कि मैंने आपसे प्राणियोंकी उत्पत्ति और प्रलयका वर्णन विस्तारसे सुना है। इसका तात्पर्य प्राणियोंकी उत्पत्ति और विनाश सुननेसे नहीं है, प्रत्युत इसका तात्पर्य यह सुननेसे है कि सभी प्राणी आपसे ही उत्पन्न होते हैं, आपमें ही रहते हैं और आपमें ही लीन हो जाते हैं अर्थात् सब कुछ आप ही हैं।",
  },
  {
    text: "एवमेतद्यथात्थ त्वमात्मानं परमेश्वर।\nद्रष्टुमिच्छामि ते रूपमैश्वरं पुरुषोत्तम।।11.3।।",
    translation:
      "।।11.3।। हे पुरुषोत्तम! आप अपने-आपको जैसा कहते हैं, यह वास्तव में ऐसा ही है। हे परमेश्वर! आपके ईश्वर-सम्बन्धी रूपको मैं देखना चाहता हूँ।",
    commentary:
      "।।11.3।। व्याख्या, 'पुरुषोत्तम', यह सम्बोधन देने का तात्पर्य है कि हे भगवन्!मेरी दृष्टि में इस संसार में आपके समान कोई उत्तम, श्रेष्ठ नहीं है अर्थात् आप ही सबसे उत्तम, श्रेष्ठ हैं। इस बात को आगे पन्द्रहवें अध्यायमें भगवान ने भी कहा है कि मैं क्षरसे अतीत और अक्षरसे उत्तम हूँ; अतः मैं शास्त्र और वेदमें पुरुषोत्तम नाम से प्रसिद्ध हूँ (15। 18)।",
  },
  {
    text: "मन्यसे यदि तच्छक्यं मया द्रष्टुमिति प्रभो।\nयोगेश्वर ततो मे त्वं दर्शयाऽत्मानमव्ययम्।।11.4।।",
    translation:
      "।।11.4।। हे प्रभो! मेरे द्वारा आपका वह परम ऐश्वर रूप देखा जा सकता है, ऐसा अगर आप मानते हैं, तो हे योगेश्वर! आप अपने उस अविनाशी स्वरूपको मुझे दिखा दीजिये।",
    commentary:
      "।।11.4।। व्याख्या, 'प्रभो', 'प्रभु' नाम सर्वसमर्थका है, इसलिये इस सम्बोधन का भाव यह मालूम देता है कि यदि आप मेरेमें विराट्रूप देखनेकी सामर्थ्य मानते हैं, तब तो ठीक है; नहीं तो आप मुझे ऐसी सामर्थ्य दीजिये, जिससे मैं आपका वह ऐश्वर (ईश्वरसम्बन्धी) रूप देख सकूँ।",
  },
  {
    text: "श्री भगवानुवाच\nपश्य मे पार्थ रूपाणि शतशोऽथ सहस्रशः।\nनानाविधानि दिव्यानि नानावर्णाकृतीनि च।।11.5।।",
    translation:
      "।।11.5।। श्रीभगवान् बोले, हे पृथानन्दन! अब मेरे अनेक तरह के, अनेक अनेक वर्णों और आकृतियोंवाले सैकड़ों-हजारों दिव्यरूपोंको तू देख।",
    commentary:
      "।।11.5।। व्याख्या, 'पश्य मे पार्थ रूपाणि शतशोऽथ सहस्रशः', अर्जुन की संकोचपूर्वक प्रार्थनाको सुनकर भगवान् अत्यधिक प्रसन्न हुए; अतः अर्जुन के लिये 'पार्थ' सम्बोधन का प्रयोग करते हुए कहते हैं कि तू मेरे रूपोंको देख। रूपोंमें भी तीन-चार नहीं, प्रत्युत सैकड़ों-हजारों रूपोंको देख अर्थात् अनगिनत रूपोंको देख। भगवान ने जैसे विभूतियोंके विषय कहा है कि मेरी विभूतियोंका अन्त नहीं आ सकता, ऐसे ही यहाँ भगवान ने, अपने रूपोंकी अनन्तता बतायी है। ",
  },
  {
    text: "पश्यादित्यान्वसून्रुद्रानश्िवनौ मरुतस्तथा।\nबहून्यदृष्टपूर्वाणि पश्याऽश्चर्याणि भारत।।11.6।।",
    translation:
      "।।11.6।। हे भरतवंशोद्भव अर्जुन! तू बारह आदित्योंको, आठ वसुओंको, ग्यारह रुद्रोंको और दो अश्विनीकुमारोंको तथा उनचास मरुद्गणोंको देख। जिनको तूने पहले कभी देखा नहीं, ऐसे बहुत-से आश्चर्यजनक रूपोंको भी तू देख।",
    commentary:
      "।।11.6।। व्याख्या, 'पश्यादित्यान्वसून्रुद्रानश्विनौ मरुतस्तथा', अदितिके पुत्र धाता, मित्र, अर्यमा, शुक्र, वरुण, अंश, भग, विवस्वान्, पूषा, सविता, त्वष्टा और विष्णु, ये बारह 'आदित्य' हैं (महा0 आदि0 65। 15 16)।\nधर, ध्रुव, सोम, अहः, अनिल, अनल, प्रत्यूष और प्रभास, ये आठ वसु हैं (महा0 आदि0 66। 18)।हर, बहुरूप, त्रयम्बक, अपराजित, वृषाकपि, शम्भु, कपर्दी, रैवतमृगव्याध, शर्व और कपाली, ये ग्यारह 'रुद्र' हैं (हरिवंश0 1। 3। 51 52)।'अश्विनीकुमार' दो हैं। ये दोनों भाई देवताओं के वैद्य हैं।सत्त्वज्योति, आदित्य, सत्यज्योति, तिर्यग्ज्योति, सज्योति, ज्योतिष्मान्, हरित, ऋतजित्, सत्यजित्, सुषेण, सेनजित्, सत्यमित्र, अभिमित्र, हरिमित्र, कृत, सत्य, ध्रुव, धर्ता, विधर्ता, विधारय, ध्वान्त, धुनि, उग्र, भीम, अभियु, साक्षिप, ईदृक्, अन्यादृक्, यादृक्, प्रतिकृत्, ऋक्, समिति, संरम्भ, ईदृक्ष, पुरुष, अन्यादृक्ष, चेतस, समिता, समिदृक्षप्रतिदृक्ष, मरुति, सरत, देव, दिश, यजुः, अनुदृक्, साम, मानुष और विश्, ये उनचास 'मरुत' हैं (वायुपुराण 67। 123, 130), इन सबको तू मेरे विराट्रूपमें देख।बारह आदित्य, आठ वसु, ग्यारह रुद्र और दो अश्विनीकुमार, ये तैंतीस कोटि (तैंतीस प्रकार के) देवता सम्पूर्ण देवताओंमें मुख्य हैं। देवताओंमें मरुद्गणोंका नाम भी आता है, पर वे उनचास मरुद्गण इन तैंतीस प्रकार के देवताओंसे अलग माने जाते हैं; क्योंकि वे सभी दैत्योंसे देवता बने हैं। इसलिये भगवान ने भी 'तथा' पद देकर मरुद्गणोंको अलग बताया है।",
  },
  {
    text: "इहैकस्थं जगत्कृत्स्नं पश्याद्य सचराचरम्।\nमम देहे गुडाकेश यच्चान्यद्द्रष्टुमिच्छसि।।11.7।।",
    translation:
      "।।11.7।। हे नींदको जीतनेवाले अर्जुन! मेरे इस शरीर के एक देशमें चराचरसहित सम्पूर्ण जगत् को अभी देख ले। इसके सिवाय तू और भी जो कुछ देखना चाहता है, वह भी देख ले।",
    commentary:
      "।।11.7।। व्याख्या, गुडाकेश', निद्रा पर अधिकार प्राप्त करने से अर्जुन को 'गुडाकेश' कहते हैं। यहाँ यह सम्बोधन देने का तात्पर्य है कि तू निरालस्य होकर सावधानीसे मेरे विश्व-रूपको देख। ",
  },
  {
    text: "न तु मां शक्यसे द्रष्टुमनेनैव स्वचक्षुषा।\nदिव्यं ददामि ते चक्षुः पश्य मे योगमैश्वरम्।।11.8।।",
    translation:
      "।।11.8।। परन्तु तू अपनी इस आँखसे अर्थात् चर्मचक्षुसे मुझे देख ही नहीं सकता, इसलिये मैं तुझे दिव्य चक्षु देता हूँ, जिससे तू मेरी ईश्वर-सम्बन्धी सामर्थ्यको देख।",
    commentary:
      "।।11.8।। व्याख्या, 'न तु मां शक्यसे द्रष्टुमनेनैव स्वचक्षुषा', तुम्हारे जो चर्मचक्षु हैं, इनकी शक्ति बहुत अल्प और सीमित है। प्राकृत होने के कारण ये चर्मचक्षु केवल प्रकृतिके तुच्छ कार्य को ही देख सकते हैं अर्थात् प्राकृत मनुष्य, पशु, पक्षी आदि के रूपोंको, उनके भेदोंको तथा धूप-छाया आदि के रूपोंको ही देख सकते हैं। परन्तु वे मन-बुद्धि-इन्द्रियोंसे अतीत मेरे रूपको नहीं देख सकते।",
  },
  {
    text: "सञ्जय उवाच\nएवमुक्त्वा ततो राजन्महायोगेश्वरो हरिः।\nदर्शयामास पार्थाय परमं रूपमैश्वरम्।।11.9।।",
    translation:
      "।।11.9।। सञ्जय बोले, हे राजन्! ऐसा कह कर फिर महायोगेश्वर भगवान् श्रीकृष्ण ने अर्जुन को परम ऐश्वर-रूप दिखाया।",
    commentary:
      "।।11.9।। व्याख्या, 'एवमुक्त्वा ततो ৷৷. परमं रूपमैश्वरम्', पूर्वश्लोक में भगवान ने जो यह कहा था कि 'तू अपने चर्मचक्षुओंसे मुझे नहीं देख सकता, इसलिये मैं तेरेको दिव्यचक्षु देता हूँ, जिससे तू मेरे ईश्वर-सम्बन्धी योगको देख' उसीका संकेत यहाँ सञ्जय ने 'एवमुक्त्वा' पदसे किया है।चौथे श्लोक में अर्जुन ने भगवान को 'योगेश्वर' कहा और यहाँ सञ्जय भगवान को 'महायोगेश्वर' कहते हैं। इसका तात्पर्य है कि भगवान ने अर्जुन की प्रार्थनासे बहुत अधिक अपना विश्वरूप दिखाया। भक्तकी थोड़ी-सी भी वास्तविक रुचि भगवान की तरफ होने पर भगवान् अपनी अपार शक्तिसे उसकी पूर्ति कर देते हैं।\nतीसरे श्लोक में अर्जुन ने जिस रूपके लिये 'रूपमैश्वरम्' कहा, उसी रूपके लिये यहाँ सञ्जय 'परमं रूपमैश्वरम्' कहते हैं। इसका तात्पर्य है कि भगवान का विश्वरूप बहुत ही विलक्षण है। सम्पूर्ण योगोंके महान् ईश्वर भगवान् श्रीकृष्ण ने ऐसा विलक्षण, अलौकिक, अद्भुत विश्वरूप दिखाया, जिसको धैर्यशाली, जितेन्द्रिय, शूरवीर और भगवान्से प्राप्त दिव्यदृष्टि वाले अर्जुन को भी दुर्निरीक्ष्य कहना प़ड़ा (11। 17) और भयभीत होना पड़ा (11। 45), तथा भगवान को भी 'व्यपेतभीः' कह कर अर्जुन को आश्वासन देना पड़ा (11। 49)।\n\tसम्बन्ध, अब सञ्जय भगवान के उस परम ऐश्वर-रूपका वर्णन आगे के दो श्लोकों में करते हैं।",
  },
  {
    text: "अनेकवक्त्रनयनमनेकाद्भुतदर्शनम्।\nअनेकदिव्याभरणं दिव्यानेकोद्यतायुधम्।।11.10।।",
    translation:
      "।।11.10, 11.11।। जिसके अनेक मुख और नेत्र हैं, अनेक तहरके अद्भुत दर्शन हैं, अनेक दिव्य आभूषण हैं, हाथों में उठाये हुए अनेक दिव्य आयुध हैं तथा जिनके गलेमें दिव्य मालाएँ हैं, जो दिव्य वस्त्र पहने हुए हैं, जिनके ललाट तथा शरीर पर दिव्य चन्दन, कुंकुम आदि लगा हुआ है, ऐसे सम्पूर्ण आश्चर्यमय, अनन्तरूपवाले तथा चारों तरफ मुखवाले देव-(अपने दिव्य स्वरूप-) को भगवान् ने दिखाया।",
    commentary:
      "।।11.10।। व्याख्या, 'अनेकवक्त्रनयनम्', विराट्रूपसे प्रकट हुए भगवान के जितने मुख और नेत्र दीख रहे हैं, वे सब-के-सब दिव्य हैं। विराट्रूपमें जितने प्राणी दीख रहे हैं, उनके मुख, नेत्र, हाथ, पैर आदि सबकेसब अङ्ग विराट्रूप भगवान के हैं। कारण कि भगवान् स्वयं ही विराट्रूपसे प्रकट हुए हैं।",
  },
  {
    text: "दिव्यमाल्याम्बरधरं दिव्यगन्धानुलेपनम्।\nसर्वाश्चर्यमयं देवमनन्तं विश्वतोमुखम्।।11.11।।",
    translation:
      "।।11.10, 11.11।। जिसके अनेक मुख और नेत्र हैं, अनेक तहरके अद्भुत दर्शन हैं, अनेक दिव्य आभूषण हैं, हाथों में उठाये हुए अनेक दिव्य आयुध हैं तथा जिनके गलेमें दिव्य मालाएँ हैं, जो दिव्य वस्त्र पहने हुए हैं, जिनके ललाट तथा शरीर पर दिव्य चन्दन, कुंकुम आदि लगा हुआ है, ऐसे सम्पूर्ण आश्चर्यमय, अनन्त रूपोंवाले तथा चारों तरफ मुखवाले देव-(अपने दिव्य स्वरूप-) को भगवान् ने दिखाया।",
    commentary:
      "।।11.11।। व्याख्या, 'अनेकवक्त्रनयनम्', विराट्रूपसे प्रकट हुए भगवान के जितने मुख और नेत्र दीख रहे हैं, वे सब-के-सब दिव्य हैं। विराट्रूपमें जितने प्राणी दीख रहे हैं, उनके मुख, नेत्र, हाथ, पैर आदि सब-के-सब अङ्ग विराट्रूप भगवान के हैं। कारण कि भगवान् स्वयं ही विराट्रूपसे प्रकट हुए हैं।",
  },
  {
    text: "दिवि सूर्यसहस्रस्य भवेद्युगपदुत्थिता।\nयदि भाः सदृशी सा स्याद्भासस्तस्य महात्मनः।।11.12।।",
    translation:
      "।।11.12।। अगर आकाशमें एक साथ हजारों सूर्य उदित हो जायँ, तो भी उन सबका प्रकाश मिलकर उस महात्मा-(विराट् रूप परमात्मा-) के प्रकाशके समान शायद ही हो।",
    commentary:
      "।।11.12।। व्याख्या, 'दिवि सूर्यसहस्रस्य ৷৷. तस्य महात्मनः', जैसे आकाशमें हजारों तारे एक साथ उदित होने पर भी उन सबका मिला हुआ प्रकाश एक चन्द्रमा के प्रकाशके सदृश नहीं हो सकता और हजारों चन्द्रमाओंका मिला हुआ प्रकाश एक सूर्य के प्रकाशके सदृश नहीं हो सकता, ऐसे ही आकाशमें हजारों सूर्य एक साथ उदित होने पर भी उन सबका मिला हुआ प्रकाश विराट् भगवान के प्रकाशके सदृश नहीं हो सकता। तात्पर्य यह हुआ कि हजारों सूर्योंका प्रकाश भी विराट् भगवान के प्रकाशका उपमेय नहीं हो सकता। इस प्रकर जब हजारों सूर्योंके प्रकाशको उपमेय बनानेमें भी दिव्यदृष्टि वाले सञ्जयको संकोच होता है, तब वह प्रकाश विराट्रूप भगवान के प्रकाशका उपमान हो ही कैसे सकता है! कारण कि सूर्यका प्रकाश भौतिक है, जब कि विराट् भगवान का प्रकाश दिव्य है। भौतिक प्रकाश कितना ही बड़ा क्यों न हो, दिव्य प्रकाशके सामने वह तुच्छ ही है। भौतिक प्रकाश और दिव्य प्रकाशकी जाति अलग-अलग होने से उनकी आपस में तुलना नहीं की जा सकती। हाँ, अङ्गुलिनिर्देशकी तरह भौतिक प्रकाशसे दिव्य प्रकाशका संकेत किया जा सकता है। यहाँ सञ्जय भी हजारों सूर्योंके भौतिक प्रकाशकी कल्पना करके विराट्रूप भगवान के प्रकाश-(तेज-) का लक्ष्य कराते हैं। ",
  },
  {
    text: "तत्रैकस्थं जगत्कृत्स्नं प्रविभक्तमनेकधा।\nअपश्यद्देवदेवस्य शरीरे पाण्डवस्तदा।।11.13।।",
    translation:
      "।।11.13।। उस समय अर्जुन ने देवोंके देव भगवान् के उस शरीर में एक जगह स्थित अनेक प्रकार के विभागोंमें विभक्त सम्पूर्ण जगत् को देखा।",
    commentary:
      "।।11.13।। व्याख्या, 'तत्रैकस्थं जगत्कृत्स्नं प्रविभक्तमनेकधा', अनेक प्रकार के विभागोंमें विभक्त अर्थात् ये देवता हैं, ये मनुष्य हैं, ये पशु-पक्षी हैं, यह पृथ्वी है, ये समुद्र हैं, यह आकाश है, ये नक्षत्र हैं, आदि-आदि विभागोंके सहित (संकुचित नहीं, प्रत्युत विस्तारसहित) सम्पूर्ण चराचर जगत्को भगवान के शरीर के भी एक देशमें अर्जुन ने भगवान के दिये हुए दिव्यचक्षुओंसे प्रत्यक्ष देखा। तात्पर्य यह हुआ कि भगवान् श्रीकृष्ण के छोटे-से शरीर के भी एक अंशमें चर-अचर, स्थावर-जङ्गमसहित सम्पूर्ण संसार है। वह संसार भी अनेक ब्रह्माण्डोंके रूपमें, अनेक देवताओं के लोकोंके रूपमें, अनेक व्यक्तियों और पदार्थोंके रूपमें विभक्त और विस्तृत है, इस प्रकार अर्जुन ने स्पष्ट रूपसे देखा। ",
  },
  {
    text: "ततः स विस्मयाविष्टो हृष्टरोमा धनञ्जयः।\nप्रणम्य शिरसा देवं कृताञ्जलिरभाषत।।11.14।।",
    translation:
      "।।11.14।। भगवान् के विश्वरूपको देखकर अर्जुन बहुत चकित हुए और आश्चर्यके कारण उनका शरीर रोमाञ्चित हो गया। वे हाथ जोड़कर विश्वरूप देवको मस्तकसे प्रणाम करके बोले।",
    commentary:
      "।।11.14।। व्याख्या, ततः स विस्मयाविष्टो हृष्टरोमा धनञ्जयः, अर्जुन ने भगवान के रूपके विषय में जैसी कल्पना भी नहीं की थी, वैसा रूप देखकर उनको बड़ा आश्चर्य हुआ। भगवान ने मेरे पर कृपा करके विलक्षण आध्यात्मिक बातें अपनी ओर से बतायीं और अब कृपा करके मुझे अपना विलक्षण रूप दिखा रहे हैं, इस बात को लेकर अर्जुन प्रसन्नताके कारण रोमाञ्चित हो उठे।",
  },
  {
    text: "अर्जुन उवाच\nपश्यामि देवांस्तव देव देहे\nसर्वांस्तथा भूतविशेषसङ्घान्।\nब्रह्माणमीशं कमलासनस्थ\nमृषींश्च सर्वानुरगांश्च दिव्यान्।।11.15।।",
    translation:
      "।।11.15।। अर्जुन बोले, हे देव! मैं आपके शरीर में सम्पूर्ण देवताओंको, प्राणियोंके विशेष-विशेष समुदायोंको कमलासनपर बैठे हुए ब्रह्माजीको, शङ्करजीको, सम्पूर्ण ऋषियोंको और सम्पूर्ण दिव्य सर्पोंको देख रहा हूँ।",
    commentary:
      "।।11.15।। व्याख्या, पश्यामि देवांस्तव देव देहे सर्वांस्तथा भूतविशेषसङ्घान्, अर्जुन की भगवत्प्रदत्त दिव्य दृष्टि इतनी विलक्षण है कि उनको देवलोक भी अपने सामने दीख रहे हैं। इतना ही नहीं, उनको सब-की-सब त्रिलोकी दिख रही है। केवल त्रिलोकी ही नहीं, प्रत्युत त्रिलोकीके उत्पादक (ब्रह्मा), पालक (विष्णु) और संहारक (महेश) भी प्रत्यक्ष दीख रहे हैं। अतः अर्जुन वर्णन करते हैं कि मैं सम्पूर्ण देवोंको, प्राणियोंके समुदायोंको और ब्रह्मा तथा शङ्करको देख रहा हूँ।",
  },
  {
    text: "अनेकबाहूदरवक्त्रनेत्रं\nपश्यामि त्वां सर्वतोऽनन्तरूपम्।\nनान्तं न मध्यं न पुनस्तवादिं\nपश्यामि विश्वेश्वर विश्वरूप।।11.16।।",
    translation:
      "।।11.16।। हे विश्वरूप! हे विश्वेश्वरव! आपको मैं अनेक हाथों, पेटों, मुखों और नेत्रोंवाला तथा सब ओर से अनन्त रूपोंवाला देख रहा हूँ। मैं आपके न आदि को, न मध्यको और न अन्तको ही देख रहा हूँ।",
    commentary:
      "।।11.16।। व्याख्या, 'विश्वरूप', विश्वेश्वर', इन दो सम्बोधनोंका तात्पर्य है कि मुझे जो कुछ भी दीख रहा है, वह सब आप ही हैं और इस विश्वके मालिक भी आप ही हैं। सांसारिक मनुष्यों के शरीर तो जड होते हैं और उनमें शरीरी चेतन होता है; परन्तु आपके विराट्रूपमें शरीर और शरीरी, ये दो विभाग नहीं हैं। विराट्रूपमें शरीर और शरीरीरूपसे एक आप ही हैं। इसलिये विराट्रूपमें सब कुछ चिन्मय-ही-चिन्मय है। तात्पर्य यह हुआ कि अर्जुन विश्वरूप सम्बोधन देकर यह कह रहे हैं कि आप ही शरीर हैं और 'विश्वेश्वर' सम्बोधन देकर यह कह रहे हैं कि आप ही शरीरी (शरीर के मालिक) हैं।",
  },
  {
    text: "किरीटिनं गदिनं चक्रिणं च\nतेजोराशिं सर्वतोदीप्तिमन्तम्।\nपश्यामि त्वां दुर्निरीक्ष्यं समन्ता\nद्दीप्तानलार्कद्युतिमप्रमेयम्।।11.17।।",
    translation:
      "।।11.17।। मैं आपको किरीट, गदा, चक्र (तथा शङ्ख और पद्म) धारण किये हुए देख रहा हूँ। आपको तेजकी राशि, सब ओर प्रकाश करने वाले, देदीप्यमान अग्नि तथा सूर्य के समान कान्तिवाले, नेत्रोंके द्वारा कठिनतासे देखे जानेयोग्य और सब तरफ से अप्रमेयस्वरूप देख रहा हूँ।",
    commentary:
      "।।11.17।। व्याख्या, 'किरीटिनं गदिनं चक्रिणं च', आपको मैं किरीट, गदा और चक्र धारण किये हुए देख रहा हूँ। यहाँ 'च' पदसे शङ्क और पद्मको भी ले लेना चाहिये। इसका तात्पर्य ऐसा मालूम देता है कि अर्जुन को विश्वरूपमें भगवान् विष्णुका चतुर्भुजरूप भी दीख रहा है।\n'तेजोराशिम्', आप तेजकी राशि हैं, मानो तेजका समूह-का-समूह (अनन्त तेज) इकट्ठा हो गया हो। इसका पहले सञ्जय ने वर्णन किया है कि आकाशमें हजारों सूर्य एक साद उदित होने पर भी भगवान के तेजकी बराबरी नहीं कर सकते (11। 12)। ऐसे आप प्रकाशस्वरूप हैं।",
  },
  {
    text: "त्वमक्षरं परमं वेदितव्यं\nत्वमस्य विश्वस्य परं निधानम्।\nत्वमव्ययः शाश्वतधर्मगोप्ता\nसनातनस्त्वं पुरुषो मतो मे।।11.18।।",
    translation:
      "।।11.18।। आप ही जाननेयोग्य परम अक्षर (अक्षरब्रह्म) हैं, आप ही इस सम्पूर्ण विश्वके परम आश्रय हैं, आप ही सनातनधर्म के रक्षक हैं और आप ही अविनाशी सनातन पुरुष हैं, ऐसा मैं मानता हूँ।",
    commentary:
      "।।11.18।। व्याख्या, 'त्वमक्षरं परमं वेदितव्यम्', वेदों, शास्त्रों, पुराणों, स्मृतियों, सन्तोंकी वाणियों और तत्त्वज्ञ जीवन्मुक्त महापुरुषोंद्वारा जाननेयोग्य जो परमानन्दस्वरूप अक्षरब्रह्म है, जिसको निर्गुण-निराकार कहते हैं, वे आप ही हैं।",
  },
  {
    text: "अनादिमध्यान्तमनन्तवीर्य\nमनन्तबाहुं शशिसूर्यनेत्रम्।\nपश्यामि त्वां दीप्तहुताशवक्त्रम्\nस्वतेजसा विश्वमिदं तपन्तम्।।11.19।।",
    translation:
      "।।11.19।। आपको मैं आदि, मध्य और अन्तसे रहित, अनन्त प्रभावशाली, अनन्त भुजाओंवाले, चन्द्र और सूर्यरूप नेत्रोवाले, प्रज्वलित अग्निके समान मुखोंवाले और अपने तेजसे संसारको संतप्त करते हुए देख रहा हूँ।",
    commentary:
      "।।11.19।। व्याख्या, 'अनादिमध्यान्तम्', आप आदि, मध्य और अन्तसे रहित हैं अर्थात् आपकी कोई सीमा नहीं है।सोलहवें श्लोक में भी अर्जुन ने कहा है कि मैं आपके आदि, मध्य और अन्तको नहीं देखता हूँ। वहाँ तो, देशकृत अनन्तताका वर्णन हुआ है और यहाँ कालकृत अनन्तताका वर्णन हुआ है। तात्पर्य है कि 'देशकृत' 'कालकृत' वस्तुकृत आदि किसी तरह से भी आपकी सीमा नहीं है। सम्पूर्ण देश, काल आदि आपके अन्तर्गत हैं, फिर आप देश, काल आदि के अन्तर्गत कैसे आ सकते हैं? अर्थात् देश, काल आदि किसी के भी आधारपर आपको मापा नहीं जा सकता।",
  },
  {
    text: "द्यावापृथिव्योरिदमन्तरं हि\nव्याप्तं त्वयैकेन दिशश्च सर्वाः।\nदृष्ट्वाऽद्भुतं रूपमुग्रं तवेदं\nलोकत्रयं प्रव्यथितं महात्मन्।।11.20।।",
    translation:
      "।।11.20।। हे महात्मन्! यह स्वर्ग और पृथ्वीके बीच का अन्तराल और सम्पूर्ण दिशाएँ एक आपसे ही परिपूर्ण हैं। आपके इस अद्भुत और उग्ररूपको देखकर तीनों लोक व्यथित (व्याकुल) हो रहे हैं।",
    commentary:
      "।।11.20।। व्याख्या, 'महात्मन्', इस सम्बोधन का तात्पर्य है कि आपके स्वरूपके समान किसीका स्वरूप हुआ नहीं, है नहीं, होगा नहीं और हो सकता भी नहीं। इसलिये आप महात्मा अर्थात् महान् स्वरूपवाले हैं।",
  },
  {
    text: "अमी हि त्वां सुरसङ्घाः विशन्ति\nकेचिद्भीताः प्राञ्जलयो गृणन्ति।\nस्वस्तीत्युक्त्वा महर्षिसिद्धसङ्घाः\nस्तुवन्ति त्वां स्तुतिभिः पुष्कलाभिः।।11.21।।",
    translation:
      "।।11.21।। वे ही देवताओं के समुदाय आपमें प्रविष्ट हो रहे हैं। उनमेंसे कई तो भयभीत होकर हाथ जोड़े हुए आपके नामों और गुणों का कीर्तन कर रहे हैं। महर्षियों और सिद्धोंके समुदाय 'कल्याण हो! मङ्गल हो!' ऐसा कह कर उत्तम-उत्तम स्तोत्रोंके द्वारा आपकी स्तुति कर रहे हैं।",
    commentary:
      "।।11.21।। व्याख्या, 'अमी हि त्वां सुरसङ्घा विशन्ति', जब अर्जुन स्वर्गमें गये थे, उस समय उनका जिन देवताओंसे परिचय हुआ था, उन्हीं देवताओं के लिये यहाँ अर्जुन कह रहे हैं कि वे ही देवतालोग आपके स्वरूपमें प्रविष्ट होते हुए दीख रहे हैं। ये सभी देवता आपसे ही उत्पन्न होते हैं, आपमें ही स्थित रहते हैं और आपमें ही प्रविष्ट होते हैं।",
  },
  {
    text: "रुद्रादित्या वसवो ये च साध्या\nविश्वेऽश्िवनौ मरुतश्चोष्मपाश्च।\nगन्धर्वयक्षासुरसिद्धसङ्घा\nवीक्षन्ते त्वां विस्मिताश्चैव सर्वे।।11.22।।",
    translation:
      "।।11.22।। जो ग्यारह रुद्र, बारह आदित्य, आठ वसु, बारह साध्यगण, दस विश्वेदेव और दो अश्विनीकुमार, उनचास मरुद्गण, सात पितृगण तथा गन्धर्व, यक्ष, असुर और सिद्धोंके समुदाय हैं, वे सभी चकित होकर आपको देख रहे हैं।",
    commentary:
      "।।11.22।। व्याख्या, 'रुद्रादित्या वसवो ये च साध्या विश्वेऽश्विनौ मरुतश्चोष्मपाश्च', ग्यारह रुद्र, बारह आदित्य, आठ वसु, दो अश्विनीकुमार और उनचास मरुद्गण, इन सबके नाम इसी अध्याय के छठे श्लोककी व्याख्यामें दिये गये हैं, इसलिये वहाँ देख लेना चाहिये।\nमन, अनुमन्ता, प्राण, नर, यान, चित्ति, हय, नय, हंस, नारायण, प्रभव और विभु, ये बारह 'साध्य' हैं (वायुपुराण 66। 15 16)।\nक्रतु, दक्ष, श्रव, सत्य, काल, काम, धुनि, कुरुवान्, प्रभवान् और रोचमान, ये दस 'विश्वेदेव' हैं (वायुपुराण 66। 31 32)।\nकव्यवाह अनल, सोम, यम, अर्यमा, अग्निष्वात्त और बर्हिषत्, ये सात 'पितर' हैं (शिवपुराण, धर्म0 63। 2)। ऊष्म अर्थात् गरम अन्न खानेके कारण पितरोंका नाम 'ऊष्मपा' है।",
  },
  {
    text: "रूपं महत्ते बहुवक्त्रनेत्रं\nमहाबाहो बहुबाहूरुपादम्।\nबहूदरं बहुदंष्ट्राकरालं\nदृष्ट्वा लोकाः प्रव्यथितास्तथाऽहम्।।11.23।।",
    translation:
      "।।11.23।। हे महाबाहो! आपके बहुत मुखों और नेत्रोंवाले, बहुत भुजाओं, जंघाओं और चरणोंवाले, बहुत उदरोंवाले, बहुत विकराल दाढ़ोंवाले महान् रूपको देखकर सब प्राणी व्यथित हो रहे हैं तथा मैं भी व्यथित हो रहा हूँ।",
    commentary:
      "।।11.23।। व्याख्या, [पन्द्रहवेंसे अठारहवें श्लोकतक विश्वरूपमें 'देव'-रूपका, उन्नीसवेंसे बाईसवें श्लोकतक 'उग्र'-रूपका और तेईसवेंसे तीसवें श्लोकतक 'अत्यन्त उग्र'-रूपका वर्णन हुआ है।]",
  },
  {
    text: "नभःस्पृशं दीप्तमनेकवर्णं\nव्यात्ताननं दीप्तविशालनेत्रम्।\nदृष्ट्वा हि त्वां प्रव्यथितान्तरात्मा\nधृतिं न विन्दामि शमं च विष्णो।।11.24।।",
    translation:
      "।।11.24।। हे विष्णो! आपके अनेक देदीप्यमान वर्ण हैं, आप आकाशको स्पर्श कर रहे हैं, आपका मुख फैला हुआ है आपके नेत्र प्रदीप्त और विशाल हैं। ऐसे आपको देखकर भयभीत अन्तःकरणवाला मैं धैर्य और शान्तिको प्राप्त नहीं हो रहा हूँ।",
    commentary:
      "।।11.24।। व्याख्या, [बीसवें श्लोक में तो अर्जुन ने विराट्रूपकी लम्बाई-चौड़ाई का वर्णन किया, अब यहाँ केवल लम्बाईका वर्णन करते हैं।]",
  },
  {
    text: "दंष्ट्राकरालानि च ते मुखानि\nदृष्ट्वैव कालानलसन्निभानि।\nदिशो न जाने न लभे च शर्म\nप्रसीद देवेश जगन्निवास।।11.25।।",
    translation:
      "।।11.25।। आपके प्रलयकालकी अग्निके समान प्रज्वलित और दाढ़ोंके कारण विकराल (भयानक) मुखोंको देखकर मुझे न तो दिशाओंका ज्ञान हो रहा है और न शान्ति ही मिल रही है। इसलिये हे देवेश! हे जगन्निवास! आप प्रसन्न होइये।",
    commentary:
      "।।11.25।। व्याख्या, 'दंष्ट्राकरालानि च ते मुखानि दृष्ट्वैव कालानलसन्निभानि', महाप्रलयके समय सम्पूर्ण त्रिलोकीको भस्म करने वाली जो अग्नि प्रकट होती है? उसे संवर्तक अथवा कालाग्नि कहते हैं। उस कालाग्निके समान आपके मुख है, जो भयंकर-भयंकर दाढ़ोंके कारण बहुत विकराल हो रहे हैं। उनको देखनेमात्रसे ही बड़ा भय लग रहा है। अगर उनका कार्य देखा जाय तो उसके सामने किसीका टिकना ही मुश्किल है।\n'दिशो न जाने न लभे च शर्म', ऐसे विकराल मुखोंको देखकर मुझे दिशाओंका भी ज्ञान नहीं हो रहा है। इसका तात्पर्य है कि दिशाओंका ज्ञान होता है सूर्य के उदय और अस्त होने से। पर वह सूर्य तो आपके नेत्रोंकी जगह है अर्थात् वह तो आपके विराट्रूपके अन्तर्गत आ गया है। इसके सिवाय आपके चारों ओर महान् प्रज्वलित प्रकाश-ही-प्रकाश दीख रहा है (11। 12), जिसका न उदय और न अस्त हो रहा है। इसलिये मुझे दिशाओंका ज्ञान नहीं हो रहा है और विकराल मुखोंको देखकर भयके कारण मैं किसी तरह का सुख और शान्ति भी प्राप्त नहीं कर रहा हूँ।'प्रसीद देवेश जगन्निवास', आप सब देवताओं के मालिक हैं और सम्पूर्ण संसार आपमें ही निवास कर रहा है। अतः कोई भी देवता, मनुष्य भयभीत होने पर आपको ही तो पुकारेगा! आपके सिवाय और किसको पुकारेगा? तथा और कौन सुनेगा? इसलिये मैं भी आपको पुकारकर कह रहा हूँ कि हे देवेश! हे जगन्निवास! आप प्रसन्न होइये।भगवान के विकराल रूपको देखकर अर्जुन को ऐसा लगा कि भगवान् मानो बड़े क्रोध में आये हुए हैं। इस भावनाको लेकर ही भयभीत अर्जुन भगवान्से प्रसन्न होने के लिये प्रार्थना कर रहे हैं।\n\tसम्बन्ध, अब अर्जुन आगे के दो श्लोकों में मुख्य-मुख्य योद्धाओंका विराट्रूपमें प्रवेश होने का वर्णन करते हैं। ",
  },
  {
    text: "अमी च त्वां धृतराष्ट्रस्य पुत्राः\nसर्वे सहैवावनिपालसङ्घैः।\nभीष्मो द्रोणः सूतपुत्रस्तथाऽसौ\nसहास्मदीयैरपि योधमुख्यैः।।11.26।।",
    translation:
      "।।11.26, 11.27।। हमारे मुख्य योद्धाओंके सहित भीष्म, द्रोण और वह कर्ण भी आपमें प्रविष्ट हो रहे हैं। राजाओं के समुदायोंके सहित धृतराष्ट्र के वे ही सब-के-सब पुत्र आपके विकराल दाढ़ोंके कारण भयंकर मुखोंमें बड़ी तेजीसे प्रविष्ट हो रहे हैं। उनमेंसे कई-एक तो चूर्ण हुए सिरोंसहित आपके दाँतोंके बीच में फँसे हुए दीख रहे हैं।",
    commentary:
      "।।11.26।। व्याख्या, 'भीष्मो द्रोणः सूतपुत्रस्तथासौ सहास्मदीयैरपि योधमुख्यैः', हमारे पक्ष के धृष्टद्युम्न, विराट्, द्रुपद आदि जो मुख्य-मुख्य योद्धा लोग हैं, वे सब-के-सब धर्म के पक्ष में हैं और केवल अपना कर्तव्य समझकर युद्ध करने के लिये आये हैं। हमारे इन सेनापतियोंके साथ पितामह भीष्म, आचार्य द्रोण और वह प्रसिद्ध सूतपुत्र कर्ण आपमें प्रविष्ट हो रहे हैं।\nयहाँ भीष्म, द्रोण और कर्णका नाम लेनेका तात्पर्य है कि ये तीनों ही अपने कर्तव्य का पालन करने के लिये युद्ध में आये थे।\n'अमी च त्वां धृतराष्ट्रस्य पुत्राः सर्वे सहैवावनिपालसङ्घैः', दुर्योधन के पक्ष में जितने राजा लोग हैं, जो युद्ध में दुर्योधन का प्रिय करना चाहते हैं (गीता 1। 23) अर्थात् दुर्योधन को हितकी सलाह नहीं दे रहे हैं, उन सभी, राजाओं के समूहोंके साथ धृतराष्ट्र के दुर्योधन, दुःशासन आदि सौ पुत्र विकराल दाढ़ोंके कारण अत्यन्त भयानक आपके मुखोंमें बड़ी तेजीसे प्रवेश कर रहे हैं, 'वक्त्राणि ते त्वरमाणा विशन्ति दंष्ट्राकरालानि भयानकानि'।विराट्रूपमें वे चाहे भगवान्में प्रवेश करें, चाहे भगवान के मुखोंमें जायँ, वह एक ही लीला है। परन्तु भावोंके अनुसार उनकी गतियाँ अलग-अलग प्रतीत हो रही हैं। इसलिये भगवान्में जायँ अथवा मुखोंमें जायँ, वे हैं तो विराट्रूपमें ही।",
  },
  {
    text: "वक्त्राणि ते त्वरमाणा विशन्ति\nदंष्ट्राकरालानि भयानकानि।\nकेचिद्विलग्ना दशनान्तरेषु\nसंदृश्यन्ते चूर्णितैरुत्तमाङ्गैः।।11.27।।",
    translation:
      "।।11.26, 11.27।। हमारे मुख्य योद्धाओंके सहित भीष्म, द्रोण और वह कर्ण भी आपमें प्रविष्ट हो रहे हैं। राजाओं के समुदायोंके सहित धृतराष्ट्र के वे ही सब-के-सब पुत्र आपके विकराल दाढ़ोंके कारण भयंकर मुखोंमें बड़ी तेजीसे प्रविष्ट हो रहे हैं। उनमेंसे कईएक तो चूर्ण हुए सिरोंसहित आपके दाँतोंके बीच में फँसे हुए दीख रहे हैं।",
    commentary:
      "।।11.27।। व्याख्या, 'भीष्मो द्रोणः सूतपुत्रस्तथासौ सहास्मदीयैरपि योधमुख्यैः', हमारे पक्ष के धृष्टद्युम्न, विराट्, द्रुपद आदि जो मुख्य-मुख्य योद्धा लोग हैं, वे सब-के-सब धर्म के पक्ष में हैं और केवल अपना कर्तव्य समझकर युद्ध करने के लिये आये हैं। हमारे इन सेनापतियोंके साथ पितामह भीष्म, आचार्य द्रोण और वह प्रसिद्ध सूतपुत्र कर्ण आपमें प्रविष्ट हो रहे हैं।\nयहाँ भीष्म, द्रोण और कर्णका नाम लेनेका तात्पर्य है कि ये तीनों ही अपने कर्तव्य का पालन करने के लिये युद्ध में आये थे।\n'अमी च त्वां धृतराष्ट्रस्य पुत्राः सर्वे सहैवावनिपालसङ्घैः', दुर्योधन के पक्ष में जितने राजा लोग हैं, जो युद्ध में दुर्योधन का प्रिय करना चाहते हैं (गीता 1। 23) अर्थात् दुर्योधन को हितकी सलाह नहीं दे रहे हैं, उन सभी, राजाओं के समूहोंके साथ धृतराष्ट्र के दुर्योधन, दुःशासन आदि सौ पुत्र विकराल दाढ़ोंके कारण अत्यन्त भयानक आपके मुखोंमें बड़ी तेजीसे प्रवेश कर रहे हैं, ",
  },
  {
    text: "यथा नदीनां बहवोऽम्बुवेगाः\nसमुद्रमेवाभिमुखाः द्रवन्ति।\nतथा तवामी नरलोकवीरा\nविशन्ति वक्त्राण्यभिविज्वलन्ति।।11.28।।",
    translation:
      "।।11.28।। जैसे नदियोंके बहुत-से जलके प्रवाह स्वाभाविक ही समुद्रके सम्मुख दौड़ते हैं, ऐसे ही वे संसारके महान् शूरवीर आपके प्रज्वलित मुखोंमें प्रवेश कर रहे हैं।",
    commentary:
      "।।11.28।। व्याख्या, 'यथा नदीनां बहवोऽम्बुवेगाः समुद्रमेवाभिमुखा द्रवन्ति', मूलमें जलमात्र समुद्रका है। वही जल बादलोंके द्वारा वर्षारूपमें पृथ्वी पर बरसकर झरने, नाले आदि को लेकर नदियोंका रूप धारण करता है। उन नदियोंके जितने वेग हैं, प्रवाह हैं, वे सभी स्वाभाविक ही समुद्रकी तरफ दौड़ते हैं। कारण कि जलका उद्गम स्थान समुद्र ही है। वे सभी जल-प्रवाह समुद्रमें जाकर अपने नाम और रूपको छोड़कर अर्थात् गङ्गा, यमुना, सरस्वती आदि नामोंको और प्रवाहके रूपको छोड़कर समुद्ररूप ही हो जाते हैं। फिर वे जल-प्रवाह समुद्रके सिवाय अपना कोई अलग, स्वतन्त्र अस्तित्व नहीं रखते। वास्तव में तो उनका स्वतन्त्र अस्तित्व पहले भी नहीं था? केवल नदियोंके प्रवाहरूपमें होने के कारण वे अलग दीखते थे। ",
  },
  {
    text: "यथा प्रदीप्तं ज्वलनं पतङ्गा\nविशन्ति नाशाय समृद्धवेगाः।\nतथैव नाशाय विशन्ति लोका\nस्तवापि वक्त्राणि समृद्धवेगाः।।11.29।।",
    translation:
      "।।11.29।। जैसे पतंगे मोहवश अपना नाश करने के लिये बड़े वेगसे दौड़ते हुए प्रज्वलित अग्निमें प्रविष्ट होते हैं, ऐसे ही ये सब लोग भी मोहवश अपना नाश करने के लिये बड़े वेगसे दौड़ते हुए आपके मुखोंमें प्रविष्ट हो रहे हैं।",
    commentary:
      "।।11.29।। व्याख्या, यथा प्रदीप्तं ज्वलनं पतङ्गा विशन्ति नाशाय समृद्धवेगाः, जैसे हरी-हरी घासमें रहने वाले पतंगे चातुर्मासकी अँधेरी रात्रिमें कहींपर प्रज्वलित अग्नि देखते हैं, तो उस पर मुग्ध होकर (कि बहुत सुन्दर प्रकाश मिल गया, हम इससे लाभ ले लेंगे, हमारा अँधेरा मिट जायगा) उसकी तरफ बड़ी तेजीसे दौड़ते हैं। उनमेंसे कुछ तो प्रज्वलित अग्निमें स्वाहा हो जाते हैं; कुछको अग्निकी थोड़ी-सी लपट लग जाती है तो उनका उड़ना बंद हो जाता है और वे तड़पते रहते हैं। फिर भी उनकी लालसा उस अग्निकी तरफ ही रहती है! यदि कोई पुरुष दया करके उस अग्नि को बुझा देता है तो वे पंतगे बड़े दुःखी हो जाते हैं कि उसने हमारेको बड़े लाभसे वञ्चित कर दिया! तथैव नाशाय विशन्ति लोकास्तवापि वक्त्राणि समुद्धवेगाः, भोग भोगने और संग्रह करने में ही तत्परतापूर्वक लगे रहना और मन में भोगों और संग्रह का ही चिन्तन होते रहना, यह बढ़ा हुआ सांसारिक वेग है। ऐसे वेगवाले दुर्योधनादि राजा लोग पंतगोंकी तरह बड़ी तेजीसे कालचक्ररूप आपके मुखोंमें जा रहे हैं अर्थात् पतनकी तरफ जा रहे हैं, चौरासी लाख योनियों और नरकों की तरफ जा रहे हैं। तात्पर्य यह हुआ कि प्रायः मनुष्य सांसारिक भोग, सुख, आराम, मान, आदर आदि को प्राप्त करने के लिये रात-दिन दौड़ते हैं। उनको प्राप्त करने में उनका अपमान होता है, निन्दा होती है, घाटा लगता है, चिन्ता होती है, अन्तःकरण में जलन होती है और जिस आयुके बलपर वे जी रहे हैं, वह आयु भी समाप्त होती जाती है, फिर भी वे नाशवान् भोग और संग्रह की प्राप्ति के लिये भीतर से लालायित रहते हैं।\n\tसम्बन्ध, पीछेके दो श्लोकों में दो दृष्टान्तोंसे दोनों समुदायोंका वर्णन करके अब सम्पूर्ण लोकोंका ग्रसन करते हुए विश्वरूप भगवान के भयानक रूपका वर्णन करते हैं।",
  },
  {
    text: "लेलिह्यसे ग्रसमानः समन्ता\nल्लोकान्समग्रान्वदनैर्ज्वलद्भिः।\nतेजोभिरापूर्य जगत्समग्रं\nभासस्तवोग्राः प्रतपन्ति विष्णो।।11.30।।",
    translation:
      "।।11.30।। आप अपने प्रज्वलित मुखोंद्वारा सम्पूर्ण लोकोंका ग्रसन करते हुए उन्हें चारों ओर से बार-बार चाट रहे हैं और हे विष्णो! आपका उग्र प्रकाश अपने तेजसे सम्पूर्ण जगत् को परिपूर्ण करके सबको तपा रहा है।",
    commentary:
      "।।11.30।। व्याख्या, 'लेलिह्यसे ग्रसमानः समन्ताल्लोकान् समग्रान्वदनैर्ज्वलद्भिः', आप सम्पूर्ण प्राणियोंका संहार कर रहे हैं और कोई इधर-उधर न चला जाय, इसलिये बार-बार जीभके लपेटेसे अपने प्रज्वलित मुखोंमें लेते हुए उनका ग्रसन कर रहे हैं। तात्पर्य है कि कालरूप भगवान की जीभके लपेटसे कोई भी प्राणी बच नहीं सकता।'तेजोभिरापूर्य जगत्समग्रं भासस्तवोग्राः प्रतपन्ति विष्णो', विराट्रूप भगवान का तेज बड़ा उग्र है। वह उग्र तेज सम्पूर्ण जगत्में परिपूर्ण होकर सबको संतप्त कर रहा है, व्यथित कर रहा है।\n\tसम्बन्ध, विराट्रूप भगवान् अपने विलक्षणविलक्षण रूपोंका दर्शन कराते ही चले गये। उनके भयंकर और अत्यन्त उग्ररूपके मुखोंमें सम्पूर्ण प्राणी और दोनों पक्षोंके योद्धा जाते देखकर अर्जुन बहुत घबरा गये। अतः अत्यन्त उग्ररूपधारी भगवान का वास्तविक परिचय जानने के लिये अर्जुन प्रश्न करते हैं।",
  },
  {
    text: "आख्याहि मे को भवानुग्ररूपो\nनमोऽस्तु ते देववर प्रसीद।\nविज्ञातुमिच्छामि भवन्तमाद्यं\nन हि प्रजानामि तव प्रवृत्तिम्।।11.31।।",
    translation:
      "।।11.31।। मुझे यह बताइये कि उग्ररूपवाले आप कौन हैं? हे देवताओंमें श्रेष्ठ! आपको नमस्कार हो। आप प्रसन्न होइये। आदिरूप आपको मैं तत्त्वसे जानना चाहता हूँ; क्योंकि मैं आपकी प्रवृत्तिको नहीं जानता।",
    commentary:
      "।।11.31।। व्याख्या, 'आख्याहि मे को भवानुग्ररूपो नमोऽस्तु ते देववर प्रसीद', आप देवरूपसे भी दीख रहे हैं और उग्ररूपसे भी दीख रहे हैं; तो वास्तव में ऐसे रूपोंको धारण करने वाले आप कौन हैं? ",
  },
  {
    text: "श्री भगवानुवाच\nकालोऽस्मि लोकक्षयकृत्प्रवृद्धो\nलोकान्समाहर्तुमिह प्रवृत्तः।\nऋतेऽपि त्वां न भविष्यन्ति सर्वे\nयेऽवस्थिताः प्रत्यनीकेषु योधाः।।11.32।।",
    translation:
      "।।11.32।। श्रीभगवान् बोले, मैं सम्पूर्ण लोकोंका क्षय करने वाला बढ़ा हुआ काल हूँ और इस समय मैं इन सब लोगोंका संहार करने के लिये यहाँ आया हूँ। तुम्हारे प्रतिपक्ष में जो योद्धा लोग खड़े हैं, वे सब तुम्हारे युद्ध किये बिना भी नहीं रहेंगे।",
    commentary:
      "।।11.32।। व्याख्या, [भगवान का विश्वरूप विचार करने पर बहुत विलक्षण मालूम देता है; क्योंकि उसको देखनेमें अर्जुन की दिव्यदृष्टि भी पूरी तरह से काम नहीं कर रही है और वे विश्वरूपको कठिनतासे देखे जानेयोग्य बताते हैं, 'दुर्निरीक्ष्यं समन्तात्' (11। 17)। यहाँ भी वे भगवान्से पूछ बैठते हैं कि उग्र रूपवाले आप कौन हैं? ऐसा मालूम देता है कि अगर अर्जुन भयभीत होकर ऐसा नहीं पूछते तो भगवान् और भी अधिक विलक्षणरूपसे प्रकट होते चले जाते। परन्तु अर्जुन के बीच में ही पूछनेसे भगवान ने और आगेका रूप दिखाना बन्द कर दिया और अर्जुन के प्रश्नका उत्तर देने लगे।] ",
  },
  {
    text: "तस्मात्त्वमुत्तिष्ठ यशो लभस्व\nजित्वा शत्रून् भुङ्क्ष्व राज्यं समृद्धम्।\nमयैवैते निहताः पूर्वमेव\nनिमित्तमात्रं भव सव्यसाचिन्।।11.33।।",
    translation:
      "।।11.33।। इसलिये तुम युद्ध के लिये खड़े हो जाओ और यशको प्राप्त करो तथा शत्रुओं को जीतकर धन-धान्यसे सम्पन्न राज्य को भोगो। ये सभी मेरे द्वारा पहलेसे ही मारे हुए हैं। हे सव्यसाचिन्! तुम निमित्तमात्र बन जाओ।",
    commentary:
      "।।11.33।। व्याख्या, 'तस्मात्त्वमुत्तिष्ठ यशो लभस्व', हे अर्जुन! जब तुमने यह देख ही लिया कि तुम्हारे मारे बिना भी ये प्रतिपक्षी बचेंगे नहीं, तो तुम कमर कसकर युद्ध के लिये खड़े हो जाओ और मुफ्तमें ही यशको प्राप्त कर लो। इसका तात्पर्य है कि यह सब होनहार है, जो होकर ही रहेगी और इसको मैंने तुम्हें प्रत्यक्ष दिखा भी दिया है। अतः तुम युद्ध करोगे तो तुम्हें मुफ्तमें ही यश मिलेगा और लोग भी कहेंगे कि अर्जुन ने विजय कर ली?\n'यशो लभस्व' कहने का यह अर्थ नहीं है कि यशकी प्राप्ति होने पर तुम फूल जाओ कि 'वाह'! मैंने विजय प्राप्त कर ली', प्रत्युत तुम ऐसा समझो कि जैसे ये प्रतिपक्षी मेरे द्वारा मारे हुए ही मरेंगे, ऐसे ही यश भी जो होनेवाला है, वही होगा। अगर तुम यशको अपने पुरुषार्थसे प्राप्त मानकर राजी होओगे, तो तुम फलमें बँध जाओगे, 'फले सक्तो निबध्यते' (गीता 5। 12)। तात्पर्य यह हुआ कि लाभ-हानि, यश-अपयश सब प्रभुके हाथ में है। अतः मनुष्य इन के साथ अपना सम्बन्ध न जो़ड़े; क्योंकि ये तो होनहार हैं।\n\t'जित्वा शत्रून् भुङ्क्ष्व राज्यं समृद्धम्', समृद्ध राज्यमें दो बातें होती हैं, (1) राज्य निष्कण्टक हो अर्थात् उसमें बाधा देने वाला कोई भी शत्रु या प्रतिपक्षी न रहे और (2) राज्य धन-धान्यसे सम्पन्न हो अर्थात् प्रजाके पास खूब धन-सम्पत्ति हो; हाथी, घोड़े, गाय, जमीन, मकान, जलाशय आदि आवश्यक वस्तुएँ भरपूर हों प्रजाके खाने के लिये भरपूर अन्न हो। इन दोनों बातोंसे ही राज्यकी समृद्धता, पूर्णता होती है। भगवान् अर्जुन से कहते हैं कि शत्रुओं को जीतकर तुम ऐसे निष्कण्टक और धन-धान्यसे सम्पन्न राज्य को भोगो।यहाँ राज्य को भोगनेका अर्थ अनुकूलताका सुख भोगनेमें नहीं है, प्रत्युत यह अर्थ है कि साधारण लोग जिसे भोग मानते हैं, उस राज्य को भी तुम अनायास प्राप्त कर लो।",
  },
  {
    text: "द्रोणं च भीष्मं च जयद्रथं च\nकर्णं तथाऽन्यानपि योधवीरान्।\nमया हतांस्त्वं जहि मा व्यथिष्ठा\nयुध्यस्व जेतासि रणे सपत्नान्।।11.34।।",
    translation:
      "।।11.34।। द्रोण, भीष्म, जयद्रथ और कर्ण तथा अन्य सभी मेरे द्वारा मारे हुए शूरवीरोंको तुम मारो। तुम व्यथा मत करो और युद्ध करो। युद्ध में तुम निःसन्देह वैरियोंको जीतोगे।",
    commentary:
      "।।11.34।। व्याख्या, 'द्रोणं च भीष्मं च जयद्रथं च कर्णं तथान्यानपि योधवीरान् मया हतांस्त्वं जहि', तुम्हारी दृष्टि में गुरु द्रोणाचार्य, पितामह भीष्म, जयद्रथ और कर्ण तथा अन्य जितने प्रतिपक्ष के नामी शूरवीर हैं, जिनपर विजय करना बड़ा कठिन काम है, उन सबकी आयु समाप्त हो चुकी है अर्थात् वे सब कालरूप मेरे द्वारा मारे जा चुके हैं। इसलिये हे अर्जुन! मेरे द्वारा मारे हुए शूरवीरों को तुम मार दो। भगवान के द्वारा पूर्वश्लोक में 'मयैवैते निहताः पूर्वमेव' और यहाँ 'मया हतांस्त्वं जहि' कहने का तात्पर्य यह है कि तुम इन पर विजय करो, पर विजयका अभिमान मत करो; क्योंकि ये सब-के-सब मेरे द्वारा पहलेसे ही मारे हुए हैं।'मा व्यथिष्ठा युध्यस्व', अर्जुन पितामह भीष्म और गुरु द्रोणाचार्य को मारने में पाप समझते थे, यही अर्जुन के मन में व्यथा थी। अतः भगवान् कह रहे हैं कि वह व्यथा भी तुम मत करो अर्थात् भीष्म और द्रोण आदि को मारने से हिंसा आदि दोषोंका विचार करने की तुम्हें किञ्चिन्मात्र भी आवश्यकता नहीं है। तुम अपने क्षात्रधर्म का अनुष्ठान करो अर्थात् युद्ध करो। इसका त्याग मत करो।\n'जेतासि रणे सपत्नान्', इस युद्ध में तुम वैरियोंको जीतोगे। ऐसा कहने का तात्पर्य है कि पहले (गीता 2। 6 में) अर्जुन ने कहा था कि हम उनको जीतेंगे या वे हमें जीतेंगे, इसका हमें पता नहीं। इस प्रकार अर्जुन के मन में सन्देह था। यहाँ ग्यारहवें अध्याय के आरम्भ में भगवान ने अर्जुन को विश्वरूप देखनेकी आज्ञा दी, तो उसमें भगवान ने कहा कि तुम और भी जो कुछ देखना चाहो, वह देख लो (11। 7) अर्थात् किसकी जय होगी और किसकी पराजय होगी, यह भी तुम देख लो। फिर भगवान ने विराट्रूपके अन्तर्गत भीष्म, द्रोण और कर्णके नाशकी बात दिखा दी और इस श्लोक में वह बात स्पष्टरूपसे कह दी कि युद्ध में निःसन्देह तुम्हारी विजय होगी।\nविशेष बात\nसाधक को अपने साधनमें बाधकरूपसे नाशवान् पदार्थोंका, व्यक्तियोंका जो आकर्षण दीखता है, उससे वह घबरा जाता है कि मेरा उद्योग कुछ भी काम नहीं कर रहा है; अतः यह आकर्षण कैसे मिटे! भगवान्, 'मयैवैते निहताः पूर्वमेव' और 'मया हतांस्त्वं जहि' पदों से ढाढ़स बँधाते हुए मानो यह आश्वासन देते हैं कि तुम्हारेको अपने साधनमें जो वस्तुओँ आदि का आकर्षण दिखायी देता है और वृत्तियाँ खराब होती हुई दीखती हैं, ये सब-के-सब विघ्न नाशवान् हैं और मेरे द्वारा नष्ट किये हुए हैं। इसलिये साधक इनको महत्त्व न दे।",
  },
  {
    text: "सञ्जय उवाच\nएतच्छ्रुत्वा वचनं केशवस्य\nकृताञ्जलिर्वेपमानः किरीटी।\nनमस्कृत्वा भूय एवाह कृष्णं\nसगद्गदं भीतभीतः प्रणम्य।।11.35।।",
    translation:
      "।।11.35।। सञ्जय बोले, भगवान् केशवका यह वचन सुनकर भयसे कम्पित हुए किरीटी अर्जुन हाथ जोड़कर नमस्कार करके और अत्यन्त भयभीत होकर फिर प्रणाम करके गद्गदं वाणीसे भगवान् कृष्णसे बोले।",
    commentary:
      "।।11.35।। व्याख्या, 'एतच्छ्रुत्वा वचनं केशवस्य कृताञ्जलिर्वेपमानः किरीटी', अर्जुन तो पहलेसे भयभीत थे ही, फिर भगवान ने मैं काल हूँ, सबको खा जाऊँगा, ऐसा कह कर मानो डरे हुएको और डरा दिया। तात्पर्य है कि 'कालोऽस्मि', यहाँसे लेकर 'मया हतांस्त्वं जहि', यहाँतक भगवान ने नाश-ही-नाशकी बात बतायी। इसे सुनकर अर्जुन डरके मारे काँपने लगे और हाथ जोड़कर बार-बार नमस्कार करने लगे।\nअर्जुन ने इन्द्रकी सहायता के लिये जब काल, खञ्ज आदि राक्षसोंको मारा था, तब इन्द्र ने प्रसन्न होकर अर्जुन को सूर्य के समान प्रकाशवाला एक दिव्य 'किरीट' (मुकुट) दिया था। इसीसे अर्जुन का नाम किरीटी पड़ गया। यहाँ 'किरीटी' कहने का तात्पर्य है कि जिन्होंने बड़े-बड़े राक्षसोंको मारकर इन्द्रकी सहायता की थी, वे अर्जुन भी भगवान के विराट्रूपको देखकर कम्पित हो रहे हैं।'नमस्कृत्वा भूय एवाह कृष्णं गद्गद भीतभीतः प्रणम्य', काल सबका भक्षण करता है किसीको भी छोड़ता नहीं। कारण कि यह भगवान की संहारशक्ति है, जो हरदम संहार करती ही रहती है। इधर अर्जुन ने जब भगवान के अत्युग्र विराट्रूपको देखा तो उनको लगा कि भगवान् कालके भी काल, महाकाल हैं। उनके सिवाय दूसरा कोई भी कालसे बचानेवाला नहीं है। इसलिये अर्जुन भयभीत होकर भगवान को बारबार प्रणाम करते हैं।'भूयः' कहने का तात्पर्य है; कि पहले पंद्रहवेंसे इकतीसवें श्लोकतक अर्जुन ने भगवान की स्तुति और नमस्कार किया, अब फिर भगवान की स्तुति और नमस्कार करते हैं।हर्षसे भी वाणी गद्गद होती है और भयसे भी। यहाँ भयका विषय है। अगर अर्जुन बहुत ज्यादा भयभीत होते तो वे बोल ही न सकते। परन्तु अर्जुन गद्गद वाणीसे बोलते हैं। इससे सिद्ध होता है कि वे इतने भयभीत नहीं हैं।\n\tसम्बन्ध, अब आगे के श्लोक से अर्जुन भगवान की स्तुति करना आरम्भ करते हैं।",
  },
  {
    text: "अर्जुन उवाच\nस्थाने हृषीकेश तव प्रकीर्त्या\nजगत् प्रहृष्यत्यनुरज्यते च।\nरक्षांसि भीतानि दिशो द्रवन्ति\nसर्वे नमस्यन्ति च सिद्धसङ्घाः।।11.36।।",
    translation:
      "।।11.36।। अर्जुन बोले, हे अन्तर्यामी भगवन्! आपके नाम, गुण, लीलाका कीर्तन करने से यह सम्पूर्ण जगत् हर्षित हो रहा है और अनुराग(-प्रेम-) को प्राप्त हो रहा है। आपके नाम, गुण आदि के कीर्तनसे भयभीत होकर राक्षसलोग दसों दिशाओंमें भागते हुए जा रहे हैं और सम्पूर्ण सिद्धगण आपको नमस्कार कर रहे हैं। यह सब होना उचित ही है।",
    commentary:
      "।।11.36।। व्याख्या, [संसार में यह देखा जाता है कि जो व्यक्ति अत्यन्त भयभीत हो जाता है, उससे बोला नहीं जाता। अर्जुन भगवान का अत्युग्र रूप देखकर अत्यन्त भयभीत हो गये थे। फिर उन्होंने इस (छत्तीसवें) श्लोक से लेकर छियालीसवें श्लोकतक भगवान की स्तुति कैसे की? इसका समाधान यह है कि यद्यपि अर्जुन भगवान के अत्यन्त उग्र (भयानक) विश्वरूपको देखकर भयभीत हो रहे थे, तथापि वे भयभीत होने के साथ-साथ हर्षित भी हो रहे थे, जैसा कि अर्जुन ने आगे कहा है, 'अदृष्टपूर्वं हृषितोऽस्मि दृष्ट्वा भयेन च प्रव्यथितं मनो मे' (11। 45)। इससे सिद्ध होता है कि अर्जुन इतने भयभीत नहीं हुए थे, जिससे कि वे भगवान की स्तुति भी न कर सकें।]",
  },
  {
    text: "कस्माच्च ते न नमेरन्महात्मन्\nगरीयसे ब्रह्मणोऽप्यादिकर्त्रे।\nअनन्त देवेश जगन्निवास\nत्वमक्षरं सदसत्तत्परं यत्।।11.37।।",
    translation:
      "।।11.37।। हे महात्मन्! गुरुओंके भी गुरु और ब्रह्माके भी आदिकर्ता आपके लिये (वे सिद्धगण) नमस्कार क्यों नहीं करें? क्योंकि हे अनन्त! हे देवेश! हे जगन्निवास! आप अक्षरस्वरूप हैं; आप सत् भी हैं, असत् भी हैं, और सत्-असत् से पर भी जो कुछ है, वह भी आप ही हैं।",
    commentary:
      "।।11.37।। व्याख्या, 'कस्माच्च ते न नमेरन्महात्मन् गरीयसे ब्रह्मणोऽप्यादिकर्त्रे', आदिरूपसे प्रकट होने वाले महान् स्वरूप आपको (पूर्वोक्त सिद्धगण) नमस्कार क्यों न करें? नमस्कार दोको किया जाता है, (1) जिनसे मनुष्य को शिक्षा मिलती है, प्रकाश मिलता है; ऐसे आचार्य, गुरुजन आदि को नमस्कार किया जाता है और (2) जिनसे हमारा जन्म हुआ है, उन माता-पिताको तथा आयु, विद्या आदि में अपनेसे बड़े पुरुषोंको नमस्कार किया जाता है। अर्जुन कहते हैं कि आप गुरुओंके भी गुरु हैं, 'गरीयसे' और आप सृष्टिकी रचना करने वाले पितामह ब्रह्माजीको भी उत्पन्न करने वाले हैं, 'ब्रह्मणोऽप्यादिकर्त्रे।' अतः सिद्ध महापुरुष आपको नमस्कार करें, यह उचित ही है।",
  },
  {
    text: "त्वमादिदेवः पुरुषः पुराण\nस्त्वमस्य विश्वस्य परं निधानम्।\nवेत्तासि वेद्यं च परं च धाम\nत्वया ततं विश्वमनन्तरूप।।11.38।।",
    translation:
      "।।11.38।। आप ही आदिदेव और पुराणपुरुष हैं तथा आप ही इस संसारके परम आश्रय हैं। आप ही सबको जानने वाले, जाननेयोग्य और परमधाम हैं। हे अनन्तरूप! आपसे ही सम्पूर्ण संसार व्याप्त है।",
    commentary:
      "।।11.38।। व्याख्या, 'त्वमादिदेवः पुरुषः पुराणः', आप सम्पूर्ण देवताओं के आदिदेव हैं; क्योंकि सबसे पहले आप ही प्रकट होते हैं। आप पुराणपुरुष हैं; क्योंकि आप सदा से हैं और सदा ही रहने वाले हैं।",
  },
  {
    text: "वायुर्यमोऽग्निर्वरुणः शशाङ्कः\nप्रजापतिस्त्वं प्रपितामहश्च।\nनमो नमस्तेऽस्तु सहस्रकृत्वः\nपुनश्च भूयोऽपि नमो नमस्ते।।11.39।।",
    translation:
      "।।11.39।। आप ही वायु, यमराज, अग्नि, वरुण, चन्द्रमा, दक्ष आदि प्रजापति और प्रपितामह (ब्रह्माजीके भी पिता) हैं। आपको हजारों बार नमस्कार हो! नमस्कार हो!! और फिर भी आपको बार-बार नमस्कार हो! नमस्कार हो!",
    commentary:
      "।।11.39।। व्याख्या, वायुः, जिससे सबको प्राण मिल रहे हैं, मात्र प्राणी जी रहे हैं, सबको सामर्थ्य मिल रही है, वह वायु आप ही हैं।",
  },
  {
    text: "नमः पुरस्तादथ पृष्ठतस्ते\nनमोऽस्तु ते सर्वत एव सर्व।\nअनन्तवीर्यामितविक्रमस्त्वं\nसर्वं समाप्नोषि ततोऽसि सर्वः।।11.40।।",
    translation:
      "।।11.40।। हे सर्व! आपको आगेसे भी नमस्कार हो! पीछेसे भी नमस्कार हो! सब ओर से ही नमस्कार हो! हे अनन्तवीर्य! अमित विक्रमवाले आपने सबको समावृत कर रखा है; अतः सब कुछ आप ही हैं।",
    commentary:
      "।।11.40।। व्याख्या, 'नमः पुरस्तादथ पृष्ठतस्ते नमोऽस्तु ते सर्वत एव सर्व', अर्जुन भयभीत हैं। मैं क्या बोलूँ, यह उनकी समझमें नहीं आ रहा है। इसलिये वे आगेसे, पीछेसे सब ओर से अर्थात् दसों दिशाओंसे केवल नमस्कारहीनमस्कार कर रहे हैं।",
  },
  {
    text: "सखेति मत्वा प्रसभं यदुक्तं\nहे कृष्ण हे यादव हे सखेति।\nअजानता महिमानं तवेदं\nमया प्रमादात्प्रणयेन वापि।।11.41।।",
    translation:
      "।।11.41, 11.42।। आपकी महिमा और स्वरूपको न जानते हुए 'मेरे सखा हैं' ऐसा मानकर मैंने प्रमादसे अथवा प्रेमसे हठपूर्वक (बिना सोचे-समझे) 'हे कृष्ण! हे यादव! हे सखे!' इस प्रकार जो कुछ कहा है; और हे अच्युत! हँसी-दिल्लगीमें, चलते-फिरते, सोते-जागते, उठते-बैठते, खाते-पीते समयमें अकेले अथवा उन सखाओं, कुटुम्बियों आदि के सामने मेरे द्वारा आपका जो कुछ तिरस्कार किया गया है; वह सब अप्रमेयस्वरुप आपसे मैं क्षमा माँगता हूँ।",
    commentary:
      "।।11.41।। व्याख्या, [जब अर्जुन विराट् भगवान के अत्युग्र रूपको देखकर भयभीत होते हैं, तब वे भगवान के कृष्णरूपको भूल जाते हैं और पूछ बैठते हैं कि उग्ररूपवाले 'आप', कौन हैं परन्तु जब उनको भगवान् श्रीकृष्णकी स्मृति आती है कि वे ये ही हैं, तब भगवान के प्रभाव आदि को देखकर उनको सखाभाव से किये हुए पुराने व्यवहारकी याद आ जाती है और उसके लिये वे भगवान्से क्षमा माँगते हैं।]\n'सखेति मत्वा प्रसभं यदुक्तं हे कृष्ण हे यादव हे सखेति', जो बड़े आदमी होते हैं, श्रेष्ठ पुरुष होते हैं, उनको साक्षात् नाम से नहीं पुकारा जाता। उनके लिये तो आप, महाराज आदि शब्दोंका प्रयोग होता है। परन्तु मैंने आपको कभी 'हे कृष्ण' कह दिया, कभी 'हे यादव' कह दिया और कभी 'हे सखे' कह दिया। इसका कारण क्या था? 'अजानता महिमानं तवेदम' इसका कारण यह था कि मैंने आपकी ऐसी महिमाको और स्वरूपको जाना नहीं कि आप ऐसे विलक्षण हैं। आपके किसी एक अंशमें अनन्तकोटि ब्रह्माण्ड विराजमान हैं, ऐसा मैं पहले नहीं जानता था। आपके प्रभाव की तरफ मेरी दृष्टि ही नहीं गयी। मैंने कभी सोचा-समझा ही नहीं कि आप कौन हैं और कैसे हैं।",
  },
  {
    text: "यच्चावहासार्थमसत्कृतोऽसि\nविहारशय्यासनभोजनेषु।\nएकोऽथवाप्यच्युत तत्समक्षं\nतत्क्षामये त्वामहमप्रमेयम्।।11.42।।",
    translation:
      "।।11.41, 11.42।। आपकी महिमा और स्वरूपको न जानते हुए 'मेरे सखा हैं' ऐसा मानकर मैंने प्रमादसे अथवा प्रेमसे भी हठपूर्वक (बिना सोचे-समझे) 'हे कृष्ण! हे यादव! हे सखे!' इस प्रकार जो कुछ कहा है; और हे अच्युत! हँसी-दिल्लगीमें, चलते-फिरते, सोते-जागते, उठते-बैठते, खाते-पीते समयमें अकेले अथवा उन सखाओं, कुटुम्बियों आदि के सामने मेरे द्वारा आपका जो कुछ तिरस्कार किया गया है, वह सब अप्रमेस्वरूप आपसे मैं क्षमा करवाता हूँ।",
    commentary:
      "।।11.42।। व्याख्या, [जब अर्जुन विराट् भगवान के अत्युग्र रूपको देखकर भयभीत होते हैं, तब वे भगवान के कृष्णरूपको भूल जाते हैं और पूछ बैठते हैं कि उग्ररूपवाले आप कौन हैं परन्तु जब उनको भगवान् श्रीकृष्णकी स्मृति आती है कि वे ये ही हैं, तब भगवान के प्रभाव आदि को देखकर उनको सखाभाव से किये हुए पुराने व्यवहारकी याद आ जाती है और उसके लिये वे भगवान्से क्षमा माँगते हैं।]\n\t 'सखेति मत्वा प्रसभं यदुक्तं हे कृष्ण हे यादव हे सखेति', जो बड़े आदमी होते हैं, श्रेष्ठ पुरुष होते हैं, उनको साक्षात् नाम से नहीं पुकारा जाता। उनके लिये तो 'आप', महाराज आदि शब्दोंका प्रयोग होता है। परन्तु मैंने आपको कभी 'हे कृष्ण' कह दिया, कभी 'हे यादव' कह दिया और कभी हे सखे कह दिया। इसका कारण क्या था? 'अजानता महिमानं तवेदम्' इसका कारण यह था कि मैंने आपकी ऐसी महिमाको और स्वरूपको जाना नहीं कि आप ऐसे विलक्षण हैं। आपके किसी एक अंशमें अनन्तकोटि ब्रह्माण्ड विराजमान हैं, ऐसा मैं पहले नहीं जानता था। आपके प्रभाव की तरफ मेरी दृष्टि ही नहीं गयी। मैंने कभी सोचा-समझा ही नहीं कि आप कौन हैं और कैसे हैं।",
  },
  {
    text: "पितासि लोकस्य चराचरस्य\nत्वमस्य पूज्यश्च गुरुर्गरीयान्।\nन त्वत्समोऽस्त्यभ्यधिकः कुतोऽन्यो\nलोकत्रयेऽप्यप्रतिमप्रभाव।।11.43।।",
    translation:
      "।।11.43।। आप ही इस चराचर संसारके पिता हैं, आप ही पूजनीय हैं और आप ही गुरुओंके महान् गुरु हैं। हे अनन्त प्रभावशाली भगवन्! इस त्रिलोकीमें आपके समान भी दूसरा कोई नहीं है, फिर अधिक तो हो ही कैसे सकता है!",
    commentary:
      "।।11.43।। व्याख्या, 'पितासी लोकस्य चराचरस्य', अनन्त ब्रह्माण्डोंमें मनुष्य, शरीर, पशु, पक्षी आदि जितने जङ्गम प्राणी हैं, और वृक्ष, लता आदि जितने स्थावर प्राणी हैं, उन सबको उत्पन्न करने वाले और उनका पालन करने वाले पिता भी आप हैं, उनके पूजनीय भी आप हैं तथा उनको शिक्षा देने वाले महान् गुरु भी आप ही हैं, 'त्वमस्य पूज्यश्च गुरुर्गरीयान्।' ",
  },
  {
    text: "तस्मात्प्रणम्य प्रणिधाय कायं\nप्रसादये त्वामहमीशमीड्यम्।\nपितेव पुत्रस्य सखेव सख्युः\nप्रियः प्रियायार्हसि देव सोढुम्।।11.44।।",
    translation:
      "।।11.44।। इसलिये शरीरसे लम्बा पड़कर स्तुति करनेयोग्य आप ईश्वर को मैं प्रणाम करके प्रसन्न करना चाहता हूँ। जैसे पिता पुत्रके, मित्र मित्रके और पति पत्नीके अपमानको सह लेता है, ऐसे ही हे देव! आप मेरे द्वारा किया गया अपमान सहनेमें समर्थ हैं।",
    commentary:
      "।।11.44।। व्याख्या, 'तस्मात्प्रणम्य प्रणिधाय कायं प्रसादये त्वामहमीषमीड्यम्', आप अनन्त ब्रह्माण्डोंके ईश्वर हैं। इसलिये सबके द्वारा स्तुति करनेयोग्य आप ही हैं। आपके गुण, प्रभाव, महत्त्व आदि अनन्त हैं; अतः ऋषि, महर्षि, देवता, महापुरुष आपकी नित्य-निरन्तर स्तुति करते रहें, तो भी पार नहीं पा सकते। ऐसे स्तुति करनेयोग्य आपकी मैं क्या स्तुति कर सकता हूँ? मेरेमें आपकी स्तुति मारने का बल नहीं है, सामर्थ्य नहीं है। इसलिये मैं तो केवल आपके चरणोंमें लम्बा पड़कर दण्डवत् प्रणाम ही कर सकता हूँ और इसीसे आपको प्रसन्न करना चाहता हूँ।\n'पितेव पुत्रस्य सखेव सख्युः प्रियः प्रियायार्हसि देव सोढुम्', किसीका अपमान होता है तो उसमें मुख्य तीन कारण होते हैं, (1) प्रमाद-(असावधानी-) से, (2) हँसी, दिल्लगी, विनोदमें खयाल न रहनेसे और (3) अपनेपनकी घनिष्ठता होने पर अपने साथ रहने वालेका महत्त्व न जाननेसे। जैसे, गोदीमें बैठा हुआ छोटा बच्चा अज्ञानवश पिताकी दाढ़ी-मूँछ खींचता है, मुँहपर थप्पड़ लगाता है, कभी कहीं लात मार देता है तो बच्चेकी ऐसी चेष्टा देखकर पिता राजी ही होते हैं. प्रसन्न ही होते हैं। वे अपने में यह भाव लाते ही नहीं कि पुत्र मेरा अपमान कर रहा है। मित्र मित्रके साथ चलते-फिरते, उठते-बैठते आदि समय चाहे जैसा व्यवहार करता है, चाहे जैसा बोल देता है, जैसे, तुम ब़ड़े सत्य बोलते हो जी तुम तो बड़े सत्यप्रतिज्ञ हो अब तो तुम बड़े आदमी हो गये हो तुम तो खूब अभिमान करने लग गये हो आज मानो तुम राजा ही बन गये हो आदि, पर उसका मित्र उसकी इन बातों का खयाल नहीं करता। वह तो यही समझता है कि हम बराबरीके मित्र हैं, ऐसी हँसी-दिल्लगी तो होती ही रहती है। पत्नीके द्वारा आपसके प्रेमके कारण उठने-बैठने, बातचीत करने आदि में पतिकी जो कुछ अवहेलना होती है, उसे पति सह लेता है। जैसे, पति नीचे बैठा है तो, वह ऊँचे आसनपर बैठ जाती है, कभी किसी बात को लेकर अवहेलना भी कर देती है, पर पति उसे स्वाभाविक ही सह लेता है। अर्जुन कहते हैं कि जैसे पिता पुत्रके, मित्र मित्रके और पति पत्नीके अपमानको सह लेता है अर्थात् क्षमा कर देता है, ऐसे ही हे भगवन् आप मेरे अपमानको सहनेमें समर्थ हैं अर्थात् इसके लिये मैं आपसे क्षमा माँगता हूँ।",
  },
  {
    text: "अदृष्टपूर्वं हृषितोऽस्मि दृष्ट्वा\nभयेन च प्रव्यथितं मनो मे।\nतदेव मे दर्शय देव रूपं\nप्रसीद देवेश जगन्निवास।।11.45।।",
    translation:
      "।।11.45।। मैंने ऐसा रुप पहले कभी नहीं देखा। इस रूपको देखकर मैं हर्षित हो रहा हूँ और (साथ-ही-साथ) भयसे मेरा मन अत्यन्त व्यथित हो रहा है। अतः आप मुझे अपने उसी देवरूपको (सौम्य विष्णुरूपको) दिखाइये। हे देवेश! हे जगन्निवास! आप प्रसन्न होइये।",
    commentary:
      "।।11.45।। व्याख्या, [जैसे विराट्रूप दिखाने के लिये मैंने भगवान्से प्रार्थना की तो भगवान ने मुझे विराट्रूप दिखा दिया, ऐसे ही देवरूप दिखाने के लिये प्रार्थना करने पर भगवान् देवरूप दिखायेंगे ही, ऐसी आशा होने से अर्जुन भगवान्से देवरूप दिखाने के लिये प्रार्थना करते हैं।]",
  },
  {
    text: "किरीटिनं गदिनं चक्रहस्त\nमिच्छामि त्वां द्रष्टुमहं तथैव।\nतेनैव रूपेण चतुर्भुजेन\nसहस्रबाहो भव विश्वमूर्ते।।11.46।।",
    translation:
      "।।11.46।। मैं आपको वैसे ही किरीटधारी, गदाधारी और हाथ में चक्र लिये हुए देखना चाहता हूँ। इसलिये हे सहस्रबाहो! हे विश्वमूर्ते! आप उसी चतुर्भुजरूपसे हो जाइये।",
    commentary:
      "।।11.46।। व्याख्या, 'किरीटनं गदिनं चक्रहस्तमिच्छामि त्वां द्रष्टुमहं तथैव, जिसमें आपने सिर पर दिव्य मुकुट तथा हाथों में गदा और चक्र धारण कर रखे हैं, उसी रूपको मैं देखना चाहता हूँ।\n'तथैव' कहने का तात्पर्य है कि मेरे द्वारा 'द्रष्टुमिच्छामि ते रूपम्' (11। 3) ऐसी इच्छा प्रकट करने से आपने विराट्रूप दिखाया। अब मैं अपनी इच्छा बाकी क्यों रखूँ? अतः मैंने आपके विराट्रूपमें जैसा सौम्य चतुर्भुजरूप देखा है, वैसा-का-वैसा ही रूप मैं अब देखना चाहता हूँ, 'इच्छामि त्वां द्रष्टुमहं तथैव। ",
  },
  {
    text: "श्री भगवानुवाच\nमया प्रसन्नेन तवार्जुनेदं\nरूपं परं दर्शितमात्मयोगात्।\nतेजोमयं विश्वमनन्तमाद्यं\nयन्मे त्वदन्येन न दृष्टपूर्वम्।।11.47।।",
    translation:
      "।।11.47।। श्रीभगवान् बोले, हे अर्जुन! मैंने प्रसन्न होकर अपनी सामर्थ्यसे यह अत्यन्त श्रेष्ठ, तेजोमय, सबका आदि और अनन्त विश्वरूप तुझे दिखाया है, जिसको तुम्हारे सिवाय पहले किसीने नहीं देखा है।",
    commentary:
      "।।11.47।। व्याख्या, 'मया प्रसन्नेन तवार्जुनेदं रूपं दर्शितम्', हे अर्जुन! तू बार-बार यह कह रहा है कि आप प्रसन्न हो जाओ (11। 25? 31? 45), तो प्यारे भैया! मैंने जो यह विराट्रूप तुझे दिखाया है, उसमें विकरालरूपको देखकर तू भयभीत हो गया है, पर यह विकरालरूप मैंने क्रोध में आकर या तुझे भयभीत करने के लिये नहीं दिखाया है। मैंने तो अपनी प्रसन्नतासे ही यह विराट्रूप तुझे दिखाया है। इसमें तेरी कोई योग्यता, पात्रता अथवा भक्ति कारण नहीं है। तुमने तो पहले केवल विभूति और योगको ही पूछा था। विभूति और योगका वर्णन करके मैंने अन्त में कहा था कि तुझे जहाँ-कहीं जो कुछ विलक्षणता दीखे, वहाँ-वहाँ मेरी ही विभूति समझ। इस प्रकार तुम्हारे प्रश्नका उत्तर सम्यक् प्रकार से मैंने दे ही दिया था। परन्तु वहाँ मैंने, (अथवा पदसे) अपनी ही तरफ से यह बात कही कि तुझे बहुत जाननेसे क्या मतलब? देखने, सुनने, समझनेमें जो कुछ संसार आता है, उस सम्पूर्ण संसारको मैं अपने किसी अंशमें धारण करके स्थित हूँ। दूसरा भाव यह है कि तुझे मेरी विभूति और योगशक्तिको जाननेकी क्या जरूरत है? क्योंकि सब विभूतियाँ मेरी योगशक्ति के आश्रित हैं और उस योगशक्ति का आश्रय मैं स्वयं तेरे सामने बैठा हूँ। यह बात तो मैंने विशेष कृपा करके ही कही थी। इस बात को लेकर ही तेरी विश्वरूप-दर्शनकी इच्छा हुई और मैंने दिव्यचक्षु देकर तुझे विश्वरूप दिखाया। यह तो मेरी कोरी प्रसन्नता-ही-प्रसन्नता है। तात्पर्य है कि इस विश्वरूपको दिखानेमें मेरी कृपाके सिवाय दूसरा कोई हेतु नहीं है। तेरी देखनेकी इच्छा तो निमित्तमात्र है।",
  },
  {
    text: "न वेदयज्ञाध्ययनैर्न दानै\nर्न च क्रियाभिर्न तपोभिरुग्रैः।\nएवंरूपः शक्य अहं नृलोके\nद्रष्टुं त्वदन्येन कुरुप्रवीर।।11.48।।",
    translation:
      "।।11.48।। हे कुरुप्रवीर! मनुष्यलोक में इस प्रकार के विश्वरूपवाला मैं न वेदोंके पढ़नेसे, न यज्ञोंके अनुष्ठानसे, न दानसे, न उग्र तपोंसे और न मात्र क्रियाओंसे तेरे (कृपापात्रके) सिवाय और किसी के द्वारा देखा जाना शक्य हूँ।",
    commentary:
      "।।11.48।। व्याख्या, 'कुरुप्रवीर', यहाँ अर्जुन के लिये 'कुरुप्रवीर' सम्बोधन देने का अभिप्राय है कि सम्पूर्ण कुरुवंशियों में मेरेसे उपदेश सुननेकी, मेरे रूपको देखनेकी और जाननेकी तेरी जिज्ञासा हुई, तो यह, कुरुवंशियों में तुम्हारी श्रेष्ठता है। तात्पर्य यह हुआ कि भगवान को देखनेकी, जाननेकी इच्छा होना ही वास्तव में मनुष्य की श्रेष्ठता है।",
  },
  {
    text: "मा ते व्यथा मा च विमूढभावो\nदृष्ट्वा रूपं घोरमीदृङ्ममेदम्।\nव्यपेतभीः प्रीतमनाः पुनस्त्वं\nतदेव मे रूपमिदं प्रपश्य।।11.49।।",
    translation:
      "।।11.49।। यह इस प्रकारका मेरा घोररूप देखकर तेरेको व्यथा नहीं होनी चाहिये और मूढ़भाव भी नहीं होना चाहिये। अब निर्भय और प्रसन्न मनवाला होकर तू फिर उसी मेरे इस (चतुर्भुज) रूपको अच्छी तरह देख ले।",
    commentary:
      "।।11.49।। व्याख्या, 'मा ते व्यथा मा च विमूढभावो दृष्ट्वा रूपं घोरमीदृङ्ममेदम्', विकराल दाढ़ोंके कारण भयभीत करने वाले मेरे मुखोंमें योद्धा लोग बड़ी तेजीसे जा रहे हैं, उनमेंसे कई चूर्ण हुए सिरोंसहित दाँतोंके बीच में फँसे हुए दीख रहे हैं और मैं प्रलयकालकी अग्निके समान प्रज्वलित मुखोंद्वारा सम्पूर्ण लोगोंका ग्रसन करते हुए उनको चारों ओर से चाट रहा हूँ, इस प्रकार के मेरे घोर रूपको देखकर तेरेको व्यथा नहीं होनी चाहिये, प्रत्युत प्रसन्नता होनी चाहिये। तात्पर्य है कि पहले (11। 45 में) तू जो मेरी कृपाको देखकर हर्षित हुआ था, तो मेरी कृपाकी तरफ दृष्टि होने से तेरा हर्षित होना ठीक ही था, पर यह व्यथित होना ठीक नहीं है।\nअर्जुन ने जो पहले कहा है, 'प्रव्यथितास्तथाहम्' (11। 23) और 'प्रव्यथितान्तरात्मा' (11। 24)। उसीके उत्तरमें भगवान् यहाँ कहते हैं, 'मा ते व्यथा।', मैं कृपा करके ही ऐसा रूप दिखा रहा हूँ। इसको देखकर तेरेको मोहित नहीं होना चाहिये, 'मा च विमूढभावः'। दूसरी बात? मैं तो प्रसन्न ही हूँ और अपनी प्रसन्नतासे ही तेरेको यह रूप दिखा रहा हूँ; परन्तु तू जो बार-बार यह कह रहा है कि 'प्रसन्न हो जाओ; प्रसन्न हो जाओ', यही तेरा विमूढ़भाव है। तू इसको छोड़ दे। तीसरी बात, पहले तूने कहा था कि मेरा मोह चला गया (11। 1), पर वास्तव में तेरा मोह अभी नहीं गया है। तेरेको इस मोह को छोड़ देना चाहिये और निर्भय तथा प्रसन्न मनवाला होकर मेरा वह देवरूप देखना चाहिये।\nतेरा और मेरा जो संवाद है, यह तो प्रसन्नतासे, आनन्दरूपसे, लीलारूपसे होना चाहिये। इसमें भय और मोह बिलकुल नहीं होने चाहिये। मैं तेरे कहे अनुसार घोड़े हाँकता हूँ, बातें करता हूँ, विश्वरूप दिखाता हूँ आदि सब कुछ करने पर भी तूने मेरेमें कोई विकृति देखी है क्या मेरेमें कुछ अन्तर आया है क्या? ऐसे ही मेरे विश्वरूपको देखकर तेरेमें भी कोई विकृति नहीं आनी चाहिये। ",
  },
  {
    text: "सञ्जय उवाच\nइत्यर्जुनं वासुदेवस्तथोक्त्वा\nस्वकं रूपं दर्शयामास भूयः।\nआश्वासयामास च भीतमेनं\nभूत्वा पुनः सौम्यवपुर्महात्मा।।11.50।।",
    translation:
      "।।11.50।। सञ्जय बोले, वासुदेवभगवान् ने अर्जुन से ऐसा कह कर फिर उसी प्रकार से अपना रूप (देवरूप) दिखाया और महात्मा श्रीकृष्ण ने पुनः सौम्यवपु (द्विभुजरूप) होकर इस भयभीत अर्जुन को आश्वासन दिया।",
    commentary:
      "।।11.50।। व्याख्या, 'इत्यर्जुनं वासुदेवस्तथोक्त्वा स्वकं रूपं दर्शयामास भूयः', अर्जुन ने जब भगवान्से चतुर्भुजरूप होने के लिये प्रार्थना की, तब भगवान ने कहा कि मेरे इस विश्वरूपको देखकर तू व्यथित और भयभीत मत हो। तू प्रसन्न मनवाला होकर मेरे इस रूपको देख (11। 49)। भगवान के इसी कथनको सञ्जय ने यहाँ 'इत्यर्जुनं वासुदेवस्तथोक्त्वा' पदों से कहा है।",
  },
  {
    text: "अर्जुन उवाच\nदृष्ट्वेदं मानुषं रूपं तवसौम्यं जनार्दन।\nइदानीमस्मि संवृत्तः सचेताः प्रकृतिं गतः।।11.51।।",
    translation:
      "।।11.51।। अर्जुन बोले, हे जनार्दन! आपके इस सौम्य मनुष्यरूपको देखकर मैं इस समय स्थिरचित्त हो गया हूँ और अपनी स्वाभाविक स्थितिको प्राप्त हो गया हूँ।",
    commentary:
      "।।11.51।। व्याख्या, 'दृष्ट्वेदं मानुषं रूपं तव सौम्यं जनार्दन', आपके मनुष्यरूपमें प्रकट होकर लीला करने वाले रूपको देखकर गायें, पशु-पक्षी, वृक्ष, लताएँ आदि भी पुलकित हो जाती हैं, ऐसे सौम्य द्विभुजरूपको देखकर मैं होशमें आ गया हूँ, मेरा चित्त स्थिर हो गया है, 'इदानीमस्मि संवृत्तः' 'सचेताः', विराट्रूपको देखकर जो मैं भयभीत हो गया था, वह सब भय अब मिट गया है, सब व्यथा चली गयी है और मैं अपनी वास्तविक स्थितिको प्राप्त हो गया हूँ, 'प्रकृतिं गतः।' यहाँ सचेताः कहने का तात्पर्य है कि जब अर्जुन की दृष्टि भगवान की कृपाकी तरफ गयी, तब अर्जुन को होश आया और वे सोचने लगे कि कहाँ तो मैं और कहाँ भगवान का विस्मयकारक विलक्षण विराट्रूप! इसमें मेरी कोई योग्यता, अधिकारिता नहीं है। इसमें तो केवल भगवान की कृपा-ही-कृपा है।\n\tसम्बन्ध, अर्जुन की कृतज्ञताका अनुमोदन करते हुए भगवान् कहते हैं, ",
  },
  {
    text: "श्री भगवानुवाच\nसुदुर्दर्शमिदं रूपं दृष्टवानसि यन्मम।\nदेवा अप्यस्य रूपस्य नित्यं दर्शनकाङ्क्षिणः।।11.52।।",
    translation:
      "।।11.52।। श्रीभगवान् बोले, मेरा यह जो रूप तुमने देखा है, इसके दर्शन अत्यन्त ही दुर्लभ हैं। इस रूपको देखने के लिये देवता भी नित्य लालायित रहते हैं।",
    commentary:
      "।।11.52।। व्याख्या, 'सुदुर्दर्शमिदं रूपं दृष्टवानसि यन्मम', यहाँ 'सुदुर्दर्शम्' पद चतुर्भुजरूपके लिये ही आया है, विराट्रूप या द्विभुजरूपके लिये नहीं। कारण कि विराट्रूपकी तो देवता भी कल्पना क्यों करने लगे! और मनुष्यरूप जब मनुष्यों के लिये सुलभ था, तब देवताओं के ल, ये वह दुर्लभ कैसे होता! इसलिये 'सुदुर्दर्शम्' पदसे भगवान् विष्णुका चतुर्भुजरूप ही लेना चाहिये, जिसके लिये 'देवरूपम्' (11। 45) और स्वकं रूपम् (11। 50) पद आये हैं।",
  },
  {
    text: "नाहं वेदैर्न तपसा न दानेन न चेज्यया।\nशक्य एवंविधो द्रष्टुं दृष्टवानसि मां यथा।।11.53।।",
    translation:
      "।।11.53।। जिस प्रकार तुमने मुझे देखा है, इस प्रकारका (चतुर्भुजरूपवाला) मैं न तो वेदोंसे, न तपसे, न दानसे और न यज्ञसे ही देखा जा सकता हूँ।",
    commentary:
      "।।11.53।। व्याख्या, 'दृष्टवानसि मां यथा', तुमने मेरा चतुर्भुजरूप मेरी कृपासे ही देखा है। तात्पर्य है कि मेरे दर्शन मेरी कृपासे ही हो सकते हैं, किसी योग्यतासे नहीं।",
  },
  {
    text: "भक्त्या त्वनन्यया शक्यमहमेवंविधोऽर्जुन।\nज्ञातुं दृष्टुं च तत्त्वेन प्रवेष्टुं च परंतप।।11.54।।",
    translation:
      "।।11.54।। परन्तु हे शत्रुतापन अर्जुन! इस प्रकार (चतुर्भुजरूपवाला) मैं अनन्यभक्तिसे ही तत्त्वसे जानने में, सगुणरूपसे देखनेमें और प्राप्त करने में शक्य हूँ।",
    commentary:
      "।।11.54।। व्याख्या, 'भक्त्या त्वनन्यया शक्य अहमेवंविधोऽर्जुन', यहाँ 'तु' पद पहले बताये हुए साधनोंसे विलक्षण साधन बतानेके लिये आया है। भगवान् कहते हैं कि हे अर्जुन! तुमने मेरा जैसा शङ्ख-चक्र-गदा-पद्मधारी चतुर्भुजरूप देखा है, वैसा रूपवाला मैं यज्ञ, दान, तप आदि के द्वारा नहीं देखा जा सकता, प्रत्युत अनन्यभक्तिके द्वारा ही देखा जा सकता हूँ।\nअनन्यभक्तिका अर्थ है, केवल भगवान का ही आश्रय हो, सहारा हो, आशा हो, विश्वास हो। भगवान के सिवाय किसी योग्यता, बल, बुद्धि आदि का किञ्चिन्मात्र भी सहारा न हो। इनका अन्तःकरण में किञ्चिन्मात्र भी महत्त्व न हो। यह अनन्यभक्ति स्वयंसे ही होती है, मनबुद्धिइन्द्रियों आदि के द्वारा नहीं। तात्पर्य है कि केवल स्वयंकी व्याकुलता पूर्वक उत्कण्ठा हो, भगवान के दर्शन बिना एक क्षण भी चैन न पड़े। ऐसी जो भीतर में स्वयंकी बैचेनी है, वही भगवत्प्राप्तिमें खास कारण है। इस बेचैनी में, व्याकुलतामें अनन्त जन्मोंके अनन्त पाप भस्म हो जाते हैं। ऐसी अनन्यभक्तिवालोंके लिये ही भगवान ने कहा है, जो अनन्यचित्तवाला भक्त नित्यनिरन्तर मेरा चिन्तन करता है, उसके लिये मैं सुलभ हूँ (गीता 8। 14) और जो अनन्यभक्त मेरा चिन्तन करते हुए उपासना करते हैं, उनका योगक्षेम मैं वहन करता हूँ (गीता 9। 22)।अनन्यभक्तिका दूसरा तात्पर्य यह है कि अपने में भजनस्मरण मारने का, साधन मारने का, उत्कण्ठापूर्वक पुकारनेका जो कुछ सहारा है, वह सहारा किञ्चिन्मात्र भी न हो। फिर साधन किसलिये करना है केवल अपना अभिमान मिटानेके लिये अर्थात् अपने में जो साधन करने के बल का भान होता है, उसको मिटानेके लिये ही साधन करना है। तात्पर्य है कि भगवान की प्राप्ति साधन करने से नहीं होती, प्रत्युत साधन का अभिमान गलनेसे होती है। साधन का अभिमान गल जानेसे साधकपर भगवान की शुद्ध कृपा असर करती है अर्थात् उस कृपाके आनेमें कोई आड़ नहीं रहती और (उस कृपासे) भगवान की प्राप्ति हो जाती है।",
  },
  {
    text: "मत्कर्मकृन्मत्परमो मद्भक्तः सङ्गवर्जितः।\nनिर्वैरः सर्वभूतेषु यः स मामेति पाण्डव।।11.55।।",
    translation:
      "।।11.55।। हे पाण्डवन! जो मेरे लिये ही कर्म करने वाला, मेरे ही परायण और मेरा ही भक्त है तथा सर्वथा आसक्तिरहित और प्राणिमात्रके साथ निर्वैर है, वह भक्त मुझे प्राप्त होता है।",
    commentary:
      "।।11.55।। व्याख्या, [इस श्लोक में पाँच बातें आयी हैं। इन पाँचोंको 'साधनपञ्चक' भी कहते हैं। इन पाँचों बातोंके दो विभाग हैं। (1) भगवान के साथ घनिष्ठता और (2) संसारके साथ सम्बन्ध-विच्छेद। पहले विभागमें 'मत्कर्मकृत्', 'मत्परमः' और 'मद्भक्तः', ये तीन बातें हैं; और दूसरे विभागमें 'सङ्गवर्जितः' और'निर्वैरः सर्वभूतेषू', ये दो बातें हैं।",
  },
];
export default chapter;
